[
    {
        "id": 1,
        "image": "require(./../../assets/images/001.png)",
        "audio": "./../../assets/audio/001.ios.m4a",
        "color": "#26346D",
        "transcript": "My name is Tan Le. I'm a mother, a wife, a daughter, a sister, and an entrepreneur. Every moment, I am enthralled by the capacity for people to imagine a new future. Every few years there's a new fresh wave of thinking, a new fresh set of ideas.... and it's very reinvigorating for someone like myself, who has really spent most of my life going through multiple transformational journeys. I also started with nothing, and so that is a very big part of what makes me who I am, and how I think about the world. My family's history is really interesting because we are migrants. My mother left Vietnam in 1981 in search of a better future for her two children. It was all about being able to shape and define a future for yourself, irrespective of the circumstances in which you find yourself at the very beginning. I think I've carried with me in my life a very deep sense of responsibility for the future. I'm really interested in the intersection of artificial intelligence and the physical world. That intersection point between the two. It's funny, I named my daughter Ai. Which is spelt 'A-I', but it actually means love and I think that this is, this moment in time it's about reconnecting with the things that matter most to you, but also recognizing that the future is going to be really transformative. That technology is going to continue to drive huge amounts of innovation, transformation about what it means to be human.... and that's what I'm really excited about. Redefining what it means to be human."
    },
    {
        "id": 2,
        "image": "./../../assets/images/002.png",
        "audio": "./../../assets/audio/002.ios.m4a",
        "color": "#BF9C5C",
        "transcript": "I'm Sophia Kianni, and I'm a 20 year old Iranian American climate activist. \nBoth of my parents grew up and were born in Iran. They both left most of their family in Iran, so I grew up visiting Iran on the summers and it was my experiences in Iran that actually pushed me to become a climate activist, because I was able to firsthand witness what air pollution and the climate crisis were doing to Iran, in a way that I had never seen in the United States.\nMy dad would always go outside with me and my sister, and we would go look at the night sky and star gaze.... and so when I went to Iran, I missed my dad, and that was our tradition.... and so I would go out onto my grandmother's balcony to go look at the stars. I was struck by how horrible the smog was and I learned that the air pollution had been hospitalizing people. It was very bad for the health of different Iranians. This was right after my sixth grade class where I learned what climate change even was.... and so it was incredibly horrifying and it really put an image to the obscure topics that I had seen in my textbooks. \nI brought up my concerns with my relatives, and I was shocked when they told me they had never learned about global warming. They didn't really know what I was talking about, and so I wanted to teach them, but I was unable to find resources available in Farsi. Which is their native language.... and so I worked with my mom to translate resources and I was able to have this enormous impact, when my relatives were amazed by the fact that I was educating them on a topic they had previously not heard about.\nI learned that nine out of the 10 countries that are worse impacted by climate change are a majority non-English speaking. The only one that was a majority English speaking was Canada. I came up with this idea to start Climate Cardinals, because I wanted to be able to inform more people like my relatives who were experiencing the brunt of the climate crisis. On our first day, we had over a thousand people sign up to volunteer with us. Now that number is more than 8,000 volunteers from over 40 countries around the world.... and to be able to catch the eye of the UN Secretary General of all people.... and to be asked for my advice on his climate strategy, really was such a full circle moment for me, and it showed that we all should be maintaining a sense of hope and optimism because young people are actually being taken seriously.... and there's no reason that any other young person can't do the work that I did.\nWhen I look towards my future, what I really hope to see is a new generation of change makers who feel empowered to use their voices to make the world a better place."

    },
    {
        "id": 3,
        "image": "./../../assets/images/003.png",
        "audio": "./../../assets/audio/003.ios.m4a",
        "color": "#67523A",
        "transcript": "NO TRANSCRIPT AVAILABLE"
    },
    {
        "id": 4,
        "image": "./../../assets/images/004.png",
        "audio": "./../../assets/audio/004.ios.m4a",
        "color": "#516498",
        "transcript":"Hola, annyeonghaseyo, nǐ hǎo, hi, I'm Peter Pham, and I believe that as a member of my community, I have a responsibility to build a more equitable world. /nWhen I think about the place that I was born in, I think of a collage. My family's Vietnamese Americans, and we come from a Vietnamese neighborhood, but in that neighborhood there was also a lot of Filipinos. Walking one block over and being in a very Latino community where there is that family value, but there's also a whole different reckoning with identity and culture. I could witness all of that, but also be part of all that and engage in all of that. I'm very optimistic. I always tell myself that we're always making good progress, even if it doesn't always feel that way. /nI was appointed to serve as a redistricting commissioner. In the US we redraw our electoral districts or constituencies every 10 years, to catch up with population and demographic changes. I was among the 15 who were selected to draw it for Santa Clara County, or the heart of Silicon Valley. Two million people, one of the most racially and culturally diverse parts of the country, and I'm working with our Constitution, a lot of federal and state statutes.... and trying to wrestle with my country's history of power and disenfranchisement and racism. Trying to piece all of that together and think about doing that as a 20 year old, while my peers are talking about when the next holiday trip is. So that's where the young shy, introverted Peter is able to think about that and feel the weight of that responsibility. Especially when I have a community member tell me how happy they were to even see me there, because they've never seen a Vietnamese American, because our community has never, ever had a seat at the table. /nI can speak multiple languages. Currently I have it at five; it's English, Vietnamese, Spanish, Korean, and Mandarin, and I'm hoping to add more. When I was younger, I had the opportunity to study in South Korea, study Korean.... and I met this older gentlemen. He says, \"when you speak to someone in the language that they understand, it will go to their brain, but if you speak in their language, it will go to their heart\". This is why I learn languages. It's to have those moments of joy, where I can connect with someone on that level.... and be there to serve them and to guide them through whatever it is they need to go through."
    },
    {
        "id": 5,
        "image": "./../../assets/images/005.png",
        "audio": "./../../assets/audio/005.ios.m4a",
        "color": "#A28F7E",
        "transcript":"My name is Helen Kassa. I'm from San Jose, I'm Ethiopian, and I am a community activist. /nMy dad comes from a family that was heavily involved in politics and came to the US on political asylum. He was a refugee, my mom's aswell. Her father was also very involved in politics and he actually was tortured and imprisoned in Ethiopia. So, growing up the idea of being able to make a change, raise your voice, was always a part of my upbringing. There was always a push for leadership, and so, although my dad had that very like powerful, like always speak up, do what you need to do, organize kind of nature. I had the balance of my mom where there was some sort of fear of what can happen, what are the consequences.... and knowing to be tactful and careful with what you say. /nGrowing up in the Silicon Valley, I often found myself being the only black person in the room, and so I always felt like there was something different about me.... and it wasn't until I went to Ethiopia for the first time when I was seven years old, that I realized this is what it means to walk down the street and to just go unnoticed.... and beyond that, it was the first time that I really saw my reflection in such a diverse way. It's the first time I saw Ethiopian women whose hair was like mine, skin like mine. My first time just feeling at home in a space that was outside of my actual house, and I think that's when I finally felt the confidence to even think of myself as a leader. /nI've always believed in equity for people that look like me because I know how I felt growing up.... and living in California, sometimes we feel so far removed from those things. Feeling the reality of what's happening in other places and in other people's lives, and then I go to school, and that just doesn't exist, and that doesn't matter.... and like, what we read in the textbooks is not representative of what my experiences have been or the experiences of people that look like me.... and raising questions about those things and then being shunned for it or punished for it. That just added fuel to my fire, that I'm like, I see this continuation of a system that's not allowing for these voices, these issues to come up and be resolved. I don't see myself as the one and only person with the solution, but I definitely think that we all can play a part. Wherever I am, wherever people are, community is people."
    },
    {
        "id": 6,
        "image": "./../../assets/images/006.png",
        "audio": "./../../assets/audio/006.ios.m4a",
        "color": "#EA6A3C",
        "transcript": "Hey, my name is Crystal Cisneros Villa, I go by Crys. I use she / they / them pronouns, and I am currently an advocate for women and gender nonconforming or gender expansive communities of color. I'm an artist and also a musician. /nMy family lineage ties back to Latin America to Zacatecas and Durango, and my family migrated to Oakland, and settled down in East San Jose. I believe I have indigenous ancestry, possibly Huichol. My parents are Catholic, so they raised me Catholic as well, but I also have indigenous rooted faith as well. So sometimes my practices are both indigenous and Catholic. My childhood, it was a little difficult, not gonna lie. I think for most people of color, specifically like women or like gender nonconforming folks, like it's a difficult time growing up into your body.... and discovering like who you are in the world or like what society wants from you, versus who you are born here to be. /nWhen you create, you're releasing. It's a space to process information about like who we are, our subjectivities, and the power that we have to shape the world around us. I aspire to not only heal myself, but provide the tools for others to go within, and have more peace in their lives. But also connect to issues of social justice that are very pressing in our communities. /nCommunity to me means being able to express yourself openly and being able to learn where we can teach one another and also grow with each other. Multiculturally and multi-generationally with families and chosen families."
    },
    {
        "id": 7,
        "image": "./../../assets/images/007.png",
        "audio": "./../../assets/audio/007.ios.m4a",
        "color": "#758A32",
        "transcript":"My name is Alyssarhaye Graciano. I have been, I am, and I will continue to be an artist and a writer. /nGrowing up, I remember being raised not only by my mother and father, but by their parents. I feel like my grandfather and my abuelita really instilled the idea of uplifting those around you.... and I continue that to this day with my work. I feel like with my abuelita being an immigrant and having to hustle to make it in America, that instilled the idea in me to hustle and not only want to make her proud, but really provide her with some sort of proof that because I made it, she made it. /nWhen I was younger, I spent a lot of time in my grandfather's garage. There's not a single piece of furniture or tool in our house today that he didn't fiddle with, and somehow change.... and I carry that idea into my work of what can I make from this, or how can I make this function better?.... and because of grandpa Don, I very much enjoy a project that involves a power tool or two.... and don't shy away from any sort of DIY project. That not only enhances my experience of life, but also that experience of problem solving, and going through the motions of this didn't work. Okay, how can I do that differently? Okay, this did work. How can I replicate that or repeat that again? /nCommunity for me is all about uplifting others, because when you uplift others, you uplift yourself. It allows for others to see themselves and think it's possible to do whatever it is they want to do.... and I think that important part of teaching the community that whatever they can make with their two hands is enough, especially because it's such a digital world.... and when you can set all of the screens down and make something with your own two hands, it's very important, and that would be something that I would wanna pass on to the next generation."
    },
    {
        "id": 8,
        "image": "./../../assets/images/008.png",
        "audio": "./../../assets/audio/008.ios.m4a",
        "color": "#CC1420",
        "transcript":"My name is Jorge Sanchez. I'm a Paralympic gold medalist and proud cancer survivor. /nSo at the young age of eight, I was diagnosed with Osteogenic Sarcoma, which is a type of bone cancer in my left femur. At the time, I was not sure exactly what cancer was. I was very fortunate to have an amazing support system. My parents actually gave me the choice of whether having my leg amputated or keeping it, and at that moment, I was so ready to be done with hospitals, done with chemotherapy.... and I decided to have my leg amputated because I know for the future of my life it would ultimately be the better decision. It was very difficult post the amputation because I did experience a near death coma that lasted nearly three months, but I overcame that with the support of my family as well. /nMy family's very community based. I would not be in the position, the elite athlete I am today without the community who supported my family, not only spiritually, but helped us raise money while my mom and dad were in the hospital and could not work. That makes me super proud to be from the Bay Area. Makes me super grateful to have a community that looks after their own. There's nothing like the community, the support, the love. It's just incredible. /nAt a young age, everybody just wants to fit in, but I stood out. I always stood out. It made me very insecure, and that's a world that I want to change. I wanna change the perspective of people with disabilities. It wasn't until I got introduced to the sport of wheelchair basketball where I felt extremely grateful and really calm, and really started to accept myself. Accept who you are, be proud of who you are, because we're all unique, but we're all beautiful. /nSo I came out of it alive, and now I'm here enjoying life, trying to motivate and inspire younger generations.... and that's a world that I want to change. I wanna change the perspective of people with disabilities because we are just like anybody else. I would love to see a world where people with disabilities have the same opportunities that people that are able bodied. So I'm a firm believer that anything is possible in the world and that we can achieve anything that we put our minds to. The only disability is not believing in yourself."
    },
    {
        "id": 9,
        "image": "./../../assets/images/009.png",
        "audio": "./../../assets/audio/009.ios.m4a",
        "color": "#7D7E8A",
        "transcript":"My name is Yosimar Reyes. I'm a poet and a writer that loves to write about undocumented joy. /nI grew up with this sense of home being this, like, metaphor. Even when I was being raised in East Side San Jose, my grandmother always tried to recreate what we left in Mexico. That was what really made me question a lot of things, because here I am, I don't have my mom or my dad. I'm growing up with two grandparents in a small apartment. We're growing up below the poverty line. My grandmother recycles bottles in cans, she sold tamales, we're immigrants. We happen to be undocumented, and so all these things are slowly unraveling, of how the lack of opportunities that I have.  /nThat's when I became a nerd. I started reading a bunch of books. I gradually then started writing the stories that I heard on the kitchen table. My grandma told me the story about how they crossed us. I was three years old, so I don't remember anything about Mexico because she had five kids. She didn't want a male coyote to cross us because she didn't feel safe, and so she did everything within their power to find a female to cross us. So it was actually a woman that navigated us across the desert. /nI find it interesting how people that go through this traumatic experiences still manage to maintain their laughter and their joy. What is undocumented joy? Because all these stories that we see about undocumented immigrants in the news is how hard our lives are, and we forget to capture how dynamic we are. Imagine waking up to a country every day being told that you're not wanted here.... and not even being told by the president or by the media, being told by your employer, being told by your landlord, being told by all these people that are exploiting you. That gets daunting, and I think for me like that was like the beauty that I saw, that we had so little and yet we could still manage to give some, to help other people. /nWe already lost so much that once you lose your ability to laugh, I think you lose a sense of your humanity. My goal is to show examples to other people that we can still manage to thrive and laugh besides all the adversities that we face in this country."
    },
    {
        "id": 10,
        "image": "./../../assets/images/010.png",
        "audio": "./../../assets/audio/010.ios.m4a",
        "color": "#2C4337",
        "transcript":"I'm Adrienne. I'm a community leader, I'm a proud parent, I'm a proud partner, and my pronouns are she, her and hers. /nI was an only child, I spent a lot of my childhood trying to figure out who to align myself with. My parents were teenagers when they had me. I'm a biracial person, and having the experience of growing up in a family where my mom's mom was not approving of her relationship with a black man, certainly had me in my head, like, where do I fit in? I'm a juxtaposition of these two worlds, and I don't feel like I really fit in with the other black kids. I don't really feel like I fit in with the white kids. That shaped my earliest years. /nI feel like I knew very early on in my childhood that I was gay.... and then I'm like, I don't know anybody who's queer growing up. So, that part of my identity was a little hard to navigate because I didn't have anyone I felt was safe to talk about. I felt kind of on the fringe in a lot of different ways, and I wasn't getting necessarily the support or encouragement that I needed.... and I feel like that's generational trauma, right? Because my mom didn't get the support that she needed.... and so I really looked for chosen family. I looked for my community and found friends, and I formed a band with them, and that was when I feel like I have value. /nWhere a lot of my sense of self-worth came from is having this thing that I could entertain people, and I came into my own in this community because there were resources for queer youth here that I was able to connect with. So I really feel like I lay the groundwork for what I ended up doing with my life. /nWorking in a field that is community centered, social justice centered. My approach is a simple one. I want to create access and opportunity for folks. That's the kind of leader that I want to be. There's not one linear trajectory for any of us, but if there's something that you're needing, let me serve as a pipeline for you to get that. A healthy society to me is everyone has what they need, to be able not just survive because that's such low hanging fruit, but to thrive. And I think the second piece for me is multiple truths can exist and that's okay. And that's a good thing. "
    },
    {
        "id": 11,
        "image": "./../../assets/images/011.png",
        "audio": "./../../assets/audio/011.ios.m4a",
        "color": "#087CC1"
    },
    {
        "id": 12,
        "image": "./../../assets/images/012.png",
        "audio": "./../../assets/audio/012.ios.m4a",
        "color": "#195089"
    },
    {
        "id": 13,
        "image": "./../../assets/images/013.png",
        "audio": "./../../assets/audio/013.ios.m4a",
        "color": "#A43C51"
    },
    {
        "id": 14,
        "image": "./../../assets/images/014.png",
        "audio": "./../../assets/audio/014.ios.m4a",
        "color": "#AB386D"
    },
    {
        "id": 15,
        "image": "./../../assets/images/015.png",
        "audio": "./../../assets/audio/015.ios.m4a",
        "color": "#4E4D51"
    },
    {
        "id": 16,
        "image": "./../../assets/images/016.png",
        "audio": "./../../assets/audio/016.ios.m4a",
        "color": "#4E4D51"
    },
    {
        "id": 17,
        "image": "./../../assets/images/017.png",
        "audio": "./../../assets/audio/017.ios.m4a",
        "color": "#C17513"
    },
    {
        "id": 18,
        "image": "./../../assets/images/018.png",
        "audio": "./../../assets/audio/018.ios.m4a",
        "color": "#1F1F27"
    },
    {
        "id": 19,
        "image": "./../../assets/images/019.png",
        "audio": "./../../assets/audio/019.ios.m4a",
        "color": "#2C3D74"
    },
    {
        "id": 20,
        "image": "./../../assets/images/020.png",
        "audio": "./../../assets/audio/020.ios.m4a",
        "color": "#CB2C87"
    },
    {
        "id": 21,
        "image": "./../../assets/images/021.png",
        "audio": "./../../assets/audio/021.ios.m4a",
        "color": "#6D6C74"
    },
    {
        "id": 22,
        "image": "./../../assets/images/022.png",
        "audio": "./../../assets/audio/022.ios.m4a",
        "color": "#641124"
    },
    {
        "id": 23,
        "image": "./../../assets/images/023.png",
        "audio": "./../../assets/audio/023.ios.m4a",
        "color": "#353748"
    },
    {
        "id": 24,
        "image": "./../../assets/images/024.png",
        "audio": "./../../assets/audio/024.ios.m4a",
        "color": "#D41031"
    },
    {
        "id": 25,
        "image": "./../../assets/images/025.png",
        "audio": "./../../assets/audio/025.ios.m4a",
        "color": "#4C4395"
    },
    {
        "id": 26,
        "image": "./../../assets/images/026.png",
        "audio": "./../../assets/audio/026.ios.m4a",
        "color": "#02A2A9"
    },
    {
        "id": 27,
        "image": "./../../assets/images/027.png",
        "audio": "./../../assets/audio/027.ios.m4a",
        "color": "#E94E51"
    },
    {
        "id": 28,
        "image": "./../../assets/images/028.png",
        "audio": "./../../assets/audio/028.ios.m4a",
        "color": "#636062"
    },
    {
        "id": 29,
        "image": "./../../assets/images/029.png",
        "audio": "./../../assets/audio/029.ios.m4a",
        "color": "#2C282F"
    },
    {
        "id": 30,
        "image": "./../../assets/images/030.png",
        "audio": "./../../assets/audio/030.ios.m4a",
        "color": "#CE6116"
    },
    {
        "id": 31,
        "image": "./../../assets/images/031.png",
        "audio": "./../../assets/audio/031.ios.m4a",
        "color": "#DCAC09"
    },
    {
        "id": 32,
        "image": "./../../assets/images/032.png",
        "audio": "./../../assets/audio/032.ios.m4a",
        "color": "#96737D"
    },
    {
        "id": 33,
        "image": "./../../assets/images/033.png",
        "audio": "./../../assets/audio/033.ios.m4a",
        "color": "#BD9F5F"
    },
    {
        "id": 34,
        "image": "./../../assets/images/034.png",
        "audio": "./../../assets/audio/034.ios.m4a",
        "color": "#BD182E"
    },
    {
        "id": 35,
        "image": "./../../assets/images/035.png",
        "audio": "./../../assets/audio/035.ios.m4a",
        "color": "#2D2F58"
    },
    {
        "id": 36,
        "image": "./../../assets/images/036.png",
        "audio": "./../../assets/audio/036.ios.m4a",
        "color": "#7BA1D3"
    },
    {
        "id": 37,
        "image": "./../../assets/images/037.png",
        "audio": "./../../assets/audio/037.ios.m4a",
        "color": "#262632"
    },
    {
        "id": 38,
        "image": "./../../assets/images/038.png",
        "audio": "./../../assets/audio/038.ios.m4a",
        "color": "#606573"
    },
    {
        "id": 39,
        "image": "./../../assets/images/039.png",
        "audio": "./../../assets/audio/039.ios.m4a",
        "color": "#593A32"
    },
    {
        "id": 40,
        "image": "./../../assets/images/040.png",
        "audio": "./../../assets/audio/040.ios.m4a",
        "color": "#5A5763"
    },
    {
        "id": 41,
        "image": "./../../assets/images/041.png",
        "audio": "./../../assets/audio/041.ios.m4a",
        "color": "#4C6C9D"
    },
    {
        "id": 42,
        "image": "./../../assets/images/042.png",
        "audio": "./../../assets/audio/042.ios.m4a",
        "color": "#617227"
    },
    {
        "id": 43,
        "image": "./../../assets/images/043.png",
        "audio": "./../../assets/audio/043.ios.m4a",
        "color": "#00A493"
    },
    {
        "id": 44,
        "image": "./../../assets/images/044.png",
        "audio": "./../../assets/audio/044.ios.m4a",
        "color": "#981D77"
    },
    {
        "id": 45,
        "image": "./../../assets/images/045.png",
        "audio": "./../../assets/audio/045.ios.m4a",
        "color": "#28884C"
    },
    {
        "id": 46,
        "image": "./../../assets/images/046.png",
        "audio": "./../../assets/audio/046.ios.m4a",
        "color": "#E03020"
    },
    {
        "id": 47,
        "image": "./../../assets/images/047.png",
        "audio": "./../../assets/audio/047.ios.m4a",
        "color": "#58AE8D"
    },
    {
        "id": 48,
        "image": "./../../assets/images/048.png",
        "audio": "./../../assets/audio/048.ios.m4a",
        "color": "#7B3524"
    },
    {
        "id": 49,
        "image": "./../../assets/images/049.png",
        "audio": "./../../assets/audio/049.ios.m4a",
        "color": "#E77E4A"
    },
    {
        "id": 50,
        "image": "./../../assets/images/050.png",
        "audio": "./../../assets/audio/050.ios.m4a",
        "color": "#AC7F6D"
    },
    {
        "id": 51,
        "image": "./../../assets/images/051.png",
        "audio": "./../../assets/audio/051.ios.m4a",
        "color": "#974C98"
    },
    {
        "id": 52,
        "image": "./../../assets/images/052.png",
        "audio": "./../../assets/audio/052.ios.m4a",
        "color": "#CA3229"
    },
    {
        "id": 53,
        "image": "./../../assets/images/053.png",
        "audio": "./../../assets/audio/053.ios.m4a",
        "color": "#1C3F88"
    },
    {
        "id": 54,
        "image": "./../../assets/images/054.png",
        "audio": "./../../assets/audio/054.ios.m4a",
        "color": "#A2511D"
    },
    {
        "id": 55,
        "image": "./../../assets/images/055.png",
        "audio": "./../../assets/audio/055.ios.m4a",
        "color": "#585447"
    },
    {
        "id": 56,
        "image": "./../../assets/images/056.png",
        "audio": "./../../assets/audio/056.ios.m4a",
        "color": "#104796"
    },
    {
        "id": 57,
        "image": "./../../assets/images/057.png",
        "audio": "./../../assets/audio/057.ios.m4a",
        "color": "#A5541E"
    },
    {
        "id": 58,
        "image": "./../../assets/images/058.png",
        "audio": "./../../assets/audio/058.ios.m4a",
        "color": "#E72771"
    },
    {
        "id": 59,
        "image": "./../../assets/images/059.png",
        "audio": "./../../assets/audio/059.ios.m4a",
        "color": "#AAAE19"
    },
    {
        "id": 60,
        "image": "./../../assets/images/060.png",
        "audio": "./../../assets/audio/060.ios.m4a",
        "color": "#C69D3A"
    },
    {
        "id": 61,
        "image": "./../../assets/images/061.png",
        "audio": "./../../assets/audio/061.ios.m4a",
        "color": "#642327"
    },
    {
        "id": 62,
        "image": "./../../assets/images/062.png",
        "audio": "./../../assets/audio/062.ios.m4a",
        "color": "#00A385"
    },
    {
        "id": 63,
        "image": "./../../assets/images/063.png",
        "audio": "./../../assets/audio/063.ios.m4a",
        "color": "#688FBA"
    },
    {
        "id": 64,
        "image": "./../../assets/images/064.png",
        "audio": "./../../assets/audio/064.ios.m4a",
        "color": "#795E16"
    },
    {
        "id": 65,
        "image": "./../../assets/images/065.png",
        "audio": "./../../assets/audio/065.ios.m4a",
        "color": "#2C3564"
    },
    {
        "id": 66,
        "image": "./../../assets/images/066.png",
        "audio": "./../../assets/audio/066.ios.m4a",
        "color": "#CE3455"
    },
    {
        "id": 67,
        "image": "./../../assets/images/067.png",
        "audio": "./../../assets/audio/067.ios.m4a",
        "color": "#393741"
    },
    {
        "id": 68,
        "image": "./../../assets/images/068.png",
        "audio": "./../../assets/audio/068.ios.m4a",
        "color": "#4A4852"
    },
    {
        "id": 69,
        "image": "./../../assets/images/069.png",
        "audio": "./../../assets/audio/069.ios.m4a",
        "color": "#8E6B5A"
    },
    {
        "id": 70,
        "image": "./../../assets/images/070.png",
        "audio": "./../../assets/audio/070.ios.m4a",
        "color": "#4B508C"
    },
    {
        "id": 71,
        "image": "./../../assets/images/071.png",
        "audio": "./../../assets/audio/071.ios.m4a",
        "color": "#DA663F"
    },
    {
        "id": 72,
        "image": "./../../assets/images/072.png",
        "audio": "./../../assets/audio/072.ios.m4a",
        "color": "#B9514D"
    },
    {
        "id": 73,
        "image": "./../../assets/images/073.png",
        "audio": "./../../assets/audio/073.ios.m4a",
        "color": "#7F2A47"
    },
    {
        "id": 74,
        "image": "./../../assets/images/074.png",
        "audio": "./../../assets/audio/074.ios.m4a",
        "color": "#4F4B80"
    },
    {
        "id": 75,
        "image": "./../../assets/images/075.png",
        "audio": "./../../assets/audio/075.ios.m4a",
        "color": "#72472D"
    },
    {
        "id": 76,
        "image": "./../../assets/images/076.png",
        "audio": "./../../assets/audio/076.ios.m4a",
        "color": "#1F3D89"
    },
    {
        "id": 77,
        "image": "./../../assets/images/077.png",
        "audio": "./../../assets/audio/077.ios.m4a",
        "color": "#024660"
    },
    {
        "id": 78,
        "image": "./../../assets/images/078.png",
        "audio": "./../../assets/audio/078.ios.m4a",
        "color": "#613624"
    },
    {
        "id": 79,
        "image": "./../../assets/images/079.png",
        "audio": "./../../assets/audio/079.ios.m4a",
        "color": "#E83E68"
    },
    {
        "id": 80,
        "image": "./../../assets/images/080.png",
        "audio": "./../../assets/audio/080.ios.m4a",
        "color": "#B51E27"
    },
    {
        "id": 81,
        "image": "./../../assets/images/081.png",
        "audio": "./../../assets/audio/081.ios.m4a",
        "color": "#325C93"
    },
    {
        "id": 82,
        "image": "./../../assets/images/082.png",
        "audio": "./../../assets/audio/082.ios.m4a",
        "color": "#6E443A"
    },
    {
        "id": 83,
        "image": "./../../assets/images/083.png",
        "audio": "./../../assets/audio/083.ios.m4a",
        "color": "#C66258"
    },
    {
        "id": 84,
        "image": "./../../assets/images/084.png",
        "audio": "./../../assets/audio/084.ios.m4a",
        "color": "#7F615A"
    },
    {
        "id": 85,
        "image": "./../../assets/images/085.png",
        "audio": "./../../assets/audio/085.ios.m4a",
        "color": "#6994A5"
    },
    {
        "id": 86,
        "image": "./../../assets/images/086.png",
        "audio": "./../../assets/audio/086.ios.m4a",
        "color": "#D51119"
    },
    {
        "id": 87,
        "image": "./../../assets/images/087.png",
        "audio": "./../../assets/audio/087.ios.m4a",
        "color": "#353B56"
    },
    {
        "id": 88,
        "image": "./../../assets/images/088.png",
        "audio": "./../../assets/audio/088.ios.m4a",
        "color": "#857577"
    },
    {
        "id": 89,
        "image": "./../../assets/images/089.png",
        "audio": "./../../assets/audio/089.ios.m4a",
        "color": "#04839A"
    },
    {
        "id": 90,
        "image": "./../../assets/images/090.png",
        "audio": "./../../assets/audio/090.ios.m4a",
        "color": "#901917"
    },
    {
        "id": 91,
        "image": "./../../assets/images/091.png",
        "audio": "./../../assets/audio/091.ios.m4a",
        "color": "#6F2B18"
    },
    {
        "id": 92,
        "image": "./../../assets/images/092.png",
        "audio": "./../../assets/audio/092.ios.m4a",
        "color": "#CC6E2D"
    },
    {
        "id": 93,
        "image": "./../../assets/images/093.png",
        "audio": "./../../assets/audio/093.ios.m4a",
        "color": "#91AD3C"
    },
    {
        "id": 94,
        "image": "./../../assets/images/094.png",
        "audio": "./../../assets/audio/094.ios.m4a",
        "color": "#7F5137"
    },
    {
        "id": 95,
        "image": "./../../assets/images/095.png",
        "audio": "./../../assets/audio/095.ios.m4a",
        "color": "#E45815"
    },
    {
        "id": 96,
        "image": "./../../assets/images/096.png",
        "audio": "./../../assets/audio/096.ios.m4a",
        "color": "#535045"
    },
    {
        "id": 97,
        "image": "./../../assets/images/097.png",
        "audio": "./../../assets/audio/097.ios.m4a",
        "color": "#353237"
    },
    {
        "id": 98,
        "image": "./../../assets/images/098.png",
        "audio": "./../../assets/audio/098.ios.m4a",
        "color": "#9A6F42"
    },
    {
        "id": 99,
        "image": "./../../assets/images/099.png",
        "audio": "./../../assets/audio/099.ios.m4a",
        "color": "#2C3352"
    },
    {
        "id": 100,
        "image": "./../../assets/images/100.png",
        "audio": "./../../assets/audio/100.ios.m4a",
        "color": "#A73223"
    },
    {
        "id": 101,
        "image": "./../../assets/images/101.png",
        "audio": "./../../assets/audio/101.ios.m4a",
        "color": "#785C9D"
    }
]