[
    {
        "id": 1,
        "image": "require(./../../assets/images/001.png)",
        "audio": "./../../assets/audio/001.ios.m4a",
        "color": "#26346D",
        "transcript": "My name is Tan Le. I'm a mother, a wife, a daughter, a sister, and an entrepreneur. Every moment, I am enthralled by the capacity for people to imagine a new future. Every few years there's a new fresh wave of thinking, a new fresh set of ideas.... and it's very reinvigorating for someone like myself, who has really spent most of my life going through multiple transformational journeys. I also started with nothing, and so that is a very big part of what makes me who I am, and how I think about the world. My family's history is really interesting because we are migrants. My mother left Vietnam in 1981 in search of a better future for her two children. It was all about being able to shape and define a future for yourself, irrespective of the circumstances in which you find yourself at the very beginning. I think I've carried with me in my life a very deep sense of responsibility for the future. I'm really interested in the intersection of artificial intelligence and the physical world. That intersection point between the two. It's funny, I named my daughter Ai. Which is spelt 'A-I', but it actually means love and I think that this is, this moment in time it's about reconnecting with the things that matter most to you, but also recognizing that the future is going to be really transformative. That technology is going to continue to drive huge amounts of innovation, transformation about what it means to be human.... and that's what I'm really excited about. Redefining what it means to be human."
    },
    {
        "id": 2,
        "image": "./../../assets/images/002.png",
        "audio": "./../../assets/audio/002.ios.m4a",
        "color": "#BF9C5C",
        "transcript": "I'm Sophia Kianni, and I'm a 20 year old Iranian American climate activist. \nBoth of my parents grew up and were born in Iran. They both left most of their family in Iran, so I grew up visiting Iran on the summers and it was my experiences in Iran that actually pushed me to become a climate activist, because I was able to firsthand witness what air pollution and the climate crisis were doing to Iran, in a way that I had never seen in the United States.\nMy dad would always go outside with me and my sister, and we would go look at the night sky and star gaze.... and so when I went to Iran, I missed my dad, and that was our tradition.... and so I would go out onto my grandmother's balcony to go look at the stars. I was struck by how horrible the smog was and I learned that the air pollution had been hospitalizing people. It was very bad for the health of different Iranians. This was right after my sixth grade class where I learned what climate change even was.... and so it was incredibly horrifying and it really put an image to the obscure topics that I had seen in my textbooks. \nI brought up my concerns with my relatives, and I was shocked when they told me they had never learned about global warming. They didn't really know what I was talking about, and so I wanted to teach them, but I was unable to find resources available in Farsi. Which is their native language.... and so I worked with my mom to translate resources and I was able to have this enormous impact, when my relatives were amazed by the fact that I was educating them on a topic they had previously not heard about.\nI learned that nine out of the 10 countries that are worse impacted by climate change are a majority non-English speaking. The only one that was a majority English speaking was Canada. I came up with this idea to start Climate Cardinals, because I wanted to be able to inform more people like my relatives who were experiencing the brunt of the climate crisis. On our first day, we had over a thousand people sign up to volunteer with us. Now that number is more than 8,000 volunteers from over 40 countries around the world.... and to be able to catch the eye of the UN Secretary General of all people.... and to be asked for my advice on his climate strategy, really was such a full circle moment for me, and it showed that we all should be maintaining a sense of hope and optimism because young people are actually being taken seriously.... and there's no reason that any other young person can't do the work that I did.\nWhen I look towards my future, what I really hope to see is a new generation of change makers who feel empowered to use their voices to make the world a better place."

    },
    {
        "id": 3,
        "image": "./../../assets/images/003.png",
        "audio": "./../../assets/audio/003.ios.m4a",
        "color": "#67523A",
        "transcript": "NO TRANSCRIPT AVAILABLE"
    },
    {
        "id": 4,
        "image": "./../../assets/images/004.png",
        "audio": "./../../assets/audio/004.ios.m4a",
        "color": "#516498",
        "transcript":"Hola, annyeonghaseyo, nǐ hǎo, hi, I'm Peter Pham, and I believe that as a member of my community, I have a responsibility to build a more equitable world. \nWhen I think about the place that I was born in, I think of a collage. My family's Vietnamese Americans, and we come from a Vietnamese neighborhood, but in that neighborhood there was also a lot of Filipinos. Walking one block over and being in a very Latino community where there is that family value, but there's also a whole different reckoning with identity and culture. I could witness all of that, but also be part of all that and engage in all of that. I'm very optimistic. I always tell myself that we're always making good progress, even if it doesn't always feel that way. \nI was appointed to serve as a redistricting commissioner. In the US we redraw our electoral districts or constituencies every 10 years, to catch up with population and demographic changes. I was among the 15 who were selected to draw it for Santa Clara County, or the heart of Silicon Valley. Two million people, one of the most racially and culturally diverse parts of the country, and I'm working with our Constitution, a lot of federal and state statutes.... and trying to wrestle with my country's history of power and disenfranchisement and racism. Trying to piece all of that together and think about doing that as a 20 year old, while my peers are talking about when the next holiday trip is. So that's where the young shy, introverted Peter is able to think about that and feel the weight of that responsibility. Especially when I have a community member tell me how happy they were to even see me there, because they've never seen a Vietnamese American, because our community has never, ever had a seat at the table. \nI can speak multiple languages. Currently I have it at five; it's English, Vietnamese, Spanish, Korean, and Mandarin, and I'm hoping to add more. When I was younger, I had the opportunity to study in South Korea, study Korean.... and I met this older gentlemen. He says, \"when you speak to someone in the language that they understand, it will go to their brain, but if you speak in their language, it will go to their heart\". This is why I learn languages. It's to have those moments of joy, where I can connect with someone on that level.... and be there to serve them and to guide them through whatever it is they need to go through."
    },
    {
        "id": 5,
        "image": "./../../assets/images/005.png",
        "audio": "./../../assets/audio/005.ios.m4a",
        "color": "#A28F7E",
        "transcript":"My name is Helen Kassa. I'm from San Jose, I'm Ethiopian, and I am a community activist. \nMy dad comes from a family that was heavily involved in politics and came to the US on political asylum. He was a refugee, my mom's aswell. Her father was also very involved in politics and he actually was tortured and imprisoned in Ethiopia. So, growing up the idea of being able to make a change, raise your voice, was always a part of my upbringing. There was always a push for leadership, and so, although my dad had that very like powerful, like always speak up, do what you need to do, organize kind of nature. I had the balance of my mom where there was some sort of fear of what can happen, what are the consequences.... and knowing to be tactful and careful with what you say. \nGrowing up in the Silicon Valley, I often found myself being the only black person in the room, and so I always felt like there was something different about me.... and it wasn't until I went to Ethiopia for the first time when I was seven years old, that I realized this is what it means to walk down the street and to just go unnoticed.... and beyond that, it was the first time that I really saw my reflection in such a diverse way. It's the first time I saw Ethiopian women whose hair was like mine, skin like mine. My first time just feeling at home in a space that was outside of my actual house, and I think that's when I finally felt the confidence to even think of myself as a leader. \nI've always believed in equity for people that look like me because I know how I felt growing up.... and living in California, sometimes we feel so far removed from those things. Feeling the reality of what's happening in other places and in other people's lives, and then I go to school, and that just doesn't exist, and that doesn't matter.... and like, what we read in the textbooks is not representative of what my experiences have been or the experiences of people that look like me.... and raising questions about those things and then being shunned for it or punished for it. That just added fuel to my fire, that I'm like, I see this continuation of a system that's not allowing for these voices, these issues to come up and be resolved. I don't see myself as the one and only person with the solution, but I definitely think that we all can play a part. Wherever I am, wherever people are, community is people."
    },
    {
        "id": 6,
        "image": "./../../assets/images/006.png",
        "audio": "./../../assets/audio/006.ios.m4a",
        "color": "#EA6A3C",
        "transcript": "Hey, my name is Crystal Cisneros Villa, I go by Crys. I use she / they / them pronouns, and I am currently an advocate for women and gender nonconforming or gender expansive communities of color. I'm an artist and also a musician. \nMy family lineage ties back to Latin America to Zacatecas and Durango, and my family migrated to Oakland, and settled down in East San Jose. I believe I have indigenous ancestry, possibly Huichol. My parents are Catholic, so they raised me Catholic as well, but I also have indigenous rooted faith as well. So sometimes my practices are both indigenous and Catholic. My childhood, it was a little difficult, not gonna lie. I think for most people of color, specifically like women or like gender nonconforming folks, like it's a difficult time growing up into your body.... and discovering like who you are in the world or like what society wants from you, versus who you are born here to be. \nWhen you create, you're releasing. It's a space to process information about like who we are, our subjectivities, and the power that we have to shape the world around us. I aspire to not only heal myself, but provide the tools for others to go within, and have more peace in their lives. But also connect to issues of social justice that are very pressing in our communities. \nCommunity to me means being able to express yourself openly and being able to learn where we can teach one another and also grow with each other. Multiculturally and multi-generationally with families and chosen families."
    },
    {
        "id": 7,
        "image": "./../../assets/images/007.png",
        "audio": "./../../assets/audio/007.ios.m4a",
        "color": "#758A32",
        "transcript":"My name is Alyssarhaye Graciano. I have been, I am, and I will continue to be an artist and a writer. \nGrowing up, I remember being raised not only by my mother and father, but by their parents. I feel like my grandfather and my abuelita really instilled the idea of uplifting those around you.... and I continue that to this day with my work. I feel like with my abuelita being an immigrant and having to hustle to make it in America, that instilled the idea in me to hustle and not only want to make her proud, but really provide her with some sort of proof that because I made it, she made it. \nWhen I was younger, I spent a lot of time in my grandfather's garage. There's not a single piece of furniture or tool in our house today that he didn't fiddle with, and somehow change.... and I carry that idea into my work of what can I make from this, or how can I make this function better?.... and because of grandpa Don, I very much enjoy a project that involves a power tool or two.... and don't shy away from any sort of DIY project. That not only enhances my experience of life, but also that experience of problem solving, and going through the motions of this didn't work. Okay, how can I do that differently? Okay, this did work. How can I replicate that or repeat that again? \nCommunity for me is all about uplifting others, because when you uplift others, you uplift yourself. It allows for others to see themselves and think it's possible to do whatever it is they want to do.... and I think that important part of teaching the community that whatever they can make with their two hands is enough, especially because it's such a digital world.... and when you can set all of the screens down and make something with your own two hands, it's very important, and that would be something that I would wanna pass on to the next generation."
    },
    {
        "id": 8,
        "image": "./../../assets/images/008.png",
        "audio": "./../../assets/audio/008.ios.m4a",
        "color": "#CC1420",
        "transcript":"My name is Jorge Sanchez. I'm a Paralympic gold medalist and proud cancer survivor. \nSo at the young age of eight, I was diagnosed with Osteogenic Sarcoma, which is a type of bone cancer in my left femur. At the time, I was not sure exactly what cancer was. I was very fortunate to have an amazing support system. My parents actually gave me the choice of whether having my leg amputated or keeping it, and at that moment, I was so ready to be done with hospitals, done with chemotherapy.... and I decided to have my leg amputated because I know for the future of my life it would ultimately be the better decision. It was very difficult post the amputation because I did experience a near death coma that lasted nearly three months, but I overcame that with the support of my family as well. \nMy family's very community based. I would not be in the position, the elite athlete I am today without the community who supported my family, not only spiritually, but helped us raise money while my mom and dad were in the hospital and could not work. That makes me super proud to be from the Bay Area. Makes me super grateful to have a community that looks after their own. There's nothing like the community, the support, the love. It's just incredible. \nAt a young age, everybody just wants to fit in, but I stood out. I always stood out. It made me very insecure, and that's a world that I want to change. I wanna change the perspective of people with disabilities. It wasn't until I got introduced to the sport of wheelchair basketball where I felt extremely grateful and really calm, and really started to accept myself. Accept who you are, be proud of who you are, because we're all unique, but we're all beautiful. \nSo I came out of it alive, and now I'm here enjoying life, trying to motivate and inspire younger generations.... and that's a world that I want to change. I wanna change the perspective of people with disabilities because we are just like anybody else. I would love to see a world where people with disabilities have the same opportunities that people that are able bodied. So I'm a firm believer that anything is possible in the world and that we can achieve anything that we put our minds to. The only disability is not believing in yourself."
    },
    {
        "id": 9,
        "image": "./../../assets/images/009.png",
        "audio": "./../../assets/audio/009.ios.m4a",
        "color": "#7D7E8A",
        "transcript":"My name is Yosimar Reyes. I'm a poet and a writer that loves to write about undocumented joy. \nI grew up with this sense of home being this, like, metaphor. Even when I was being raised in East Side San Jose, my grandmother always tried to recreate what we left in Mexico. That was what really made me question a lot of things, because here I am, I don't have my mom or my dad. I'm growing up with two grandparents in a small apartment. We're growing up below the poverty line. My grandmother recycles bottles in cans, she sold tamales, we're immigrants. We happen to be undocumented, and so all these things are slowly unraveling, of how the lack of opportunities that I have.  \nThat's when I became a nerd. I started reading a bunch of books. I gradually then started writing the stories that I heard on the kitchen table. My grandma told me the story about how they crossed us. I was three years old, so I don't remember anything about Mexico because she had five kids. She didn't want a male coyote to cross us because she didn't feel safe, and so she did everything within their power to find a female to cross us. So it was actually a woman that navigated us across the desert. \nI find it interesting how people that go through this traumatic experiences still manage to maintain their laughter and their joy. What is undocumented joy? Because all these stories that we see about undocumented immigrants in the news is how hard our lives are, and we forget to capture how dynamic we are. Imagine waking up to a country every day being told that you're not wanted here.... and not even being told by the president or by the media, being told by your employer, being told by your landlord, being told by all these people that are exploiting you. That gets daunting, and I think for me like that was like the beauty that I saw, that we had so little and yet we could still manage to give some, to help other people. \nWe already lost so much that once you lose your ability to laugh, I think you lose a sense of your humanity. My goal is to show examples to other people that we can still manage to thrive and laugh besides all the adversities that we face in this country."
    },
    {
        "id": 10,
        "image": "./../../assets/images/010.png",
        "audio": "./../../assets/audio/010.ios.m4a",
        "color": "#2C4337",
        "transcript":"I'm Adrienne. I'm a community leader, I'm a proud parent, I'm a proud partner, and my pronouns are she, her and hers. \nI was an only child, I spent a lot of my childhood trying to figure out who to align myself with. My parents were teenagers when they had me. I'm a biracial person, and having the experience of growing up in a family where my mom's mom was not approving of her relationship with a black man, certainly had me in my head, like, where do I fit in? I'm a juxtaposition of these two worlds, and I don't feel like I really fit in with the other black kids. I don't really feel like I fit in with the white kids. That shaped my earliest years. \nI feel like I knew very early on in my childhood that I was gay.... and then I'm like, I don't know anybody who's queer growing up. So, that part of my identity was a little hard to navigate because I didn't have anyone I felt was safe to talk about. I felt kind of on the fringe in a lot of different ways, and I wasn't getting necessarily the support or encouragement that I needed.... and I feel like that's generational trauma, right? Because my mom didn't get the support that she needed.... and so I really looked for chosen family. I looked for my community and found friends, and I formed a band with them, and that was when I feel like I have value. \nWhere a lot of my sense of self-worth came from is having this thing that I could entertain people, and I came into my own in this community because there were resources for queer youth here that I was able to connect with. So I really feel like I lay the groundwork for what I ended up doing with my life. \nWorking in a field that is community centered, social justice centered. My approach is a simple one. I want to create access and opportunity for folks. That's the kind of leader that I want to be. There's not one linear trajectory for any of us, but if there's something that you're needing, let me serve as a pipeline for you to get that. A healthy society to me is everyone has what they need, to be able not just survive because that's such low hanging fruit, but to thrive. And I think the second piece for me is multiple truths can exist and that's okay. And that's a good thing. "
    },
    {
        "id": 11,
        "image": "./../../assets/images/011.png",
        "audio": "./../../assets/audio/011.ios.m4a",
        "color": "#087CC1",
        "transcript":"I'm Sreeja, I'm from Pune, India. I am a scientist and an engineer focused on environmental monitoring and conservatism. \nMy parents never brought me up as a daughter. They brought me up as an equal citizen of the world. I was brought up without any bias against women, which I realize is a privilege in a country like India. I was always a very curious kid growing up. I spent a lot of time alone reading books, tinkering with things. I also turned out to be good at mathematics, and science was dropped in because of my interest in nature to make an impact in the environment in some way. So space is fascinating because it's this overwhelming vastness that make people appreciate how small they are. \nMy work at NASA was to come up with satellites and their instruments and robotic strategies by which we can understand the world better, and in turn, help protect it better. If I could hope for the future in climate science, I would hope for people to recognize how little we know about the world and how much our actions in our short lives impacts the world. That would help many of us, especially in powerful positions, to act with humility. I hope for things I do to help people to appreciate that we are very inconsequential and give people the motivation to make a dent in the universe.... and so if we can create a world in which people are more grateful for their relationships, and more grateful about what we have in nature around us. I think they would do a lot more to save it, than they do now because they take it for granted. \nI am hoping for a world where science and society is able to coexist in a more harmonious way than we have, and if I can make a fraction of a contribution in that, I'd be happy. It's often the little things, right? Little steps, and when you do those little things, you know, big things happen eventually."
    },
    {
        "id": 12,
        "image": "./../../assets/images/012.png",
        "audio": "./../../assets/audio/012.ios.m4a",
        "color": "#195089",
        "transcript":"My name is Anand Varma, and I am a science photographer.... and what that means is I take photographs that change people's attitudes and assumptions about the natural world. \nI grew up in the suburbs of Atlanta, Georgia.... and what that meant is we had a creek behind our backyard and we would go look for salamanders and find crayfish, and I was obsessed with fish. So, I learned to love the outdoors, and I thought the only way to a life exploring nature was to be a scientist. Berkeley had a T-Rex in the biology building, and that seemed like the next level. You know, I figured, well, they must have a serious biology program.... and so I came to Berkeley with that mindset that I will go get a PhD, become a scientist, and continue the life of my childhood to explore cool new things.... and along the way, photography slipped in as a hobby. \nThis is a place where I would go with my friend Jean, this little patch of wilderness.... and so I decided to bring my dad's camera, and we found a garter snake in the woods, sunning itself in this little patch of leaves.... and I got the first picture I was ever proud of. But more than the picture itself, it was the reaction of my friend who just lost his mind that I could get this close and take such a detailed picture of the snake.... and it was that feeling of like, wow, photography can be this way of sharing excitement about the discovery of nature and share your curiosity with others. \nSo my first story for National Geographic was a story about parasites.... and I started getting messages from readers saying, I used to think bugs were gross, and now I think they're cool. One of the broader hopes I have is to help break down those barriers between the art world and the science world. These are completely artificial distinctions, and there's so much you can learn from the intersection between those two.... and so I see that as my mission, is how can I help inspire people to pay attention to all of those layers of complexity and detail that we otherwise filter out. So there's so much potential to explore as a photographer for this underappreciated, overlooked complexity of our world."
    },
    {
        "id": 13,
        "image": "./../../assets/images/013.png",
        "audio": "./../../assets/audio/013.ios.m4a",
        "color": "#A43C51",
        "transcript":"My name is Luisa Fernanda Covaria Farfan. I'm a mother, I'm a daughter, I'm Colombian. I love asking questions and I love listening, and I believe that curiosity and creativity are the keys for making the world a better place. \nI come from the countryside from resilience and change and growth. I had a loving mother and father, but also an alcoholic dad, and there was a lot of fighting in my house. I always dream of escaping and traveling, and so I went to India when I was 16. I got to see a whole different culture. I worked there with a TV channel in which they taught youth how to create media about their own culture and in their language. That really transformed my point of view of seeing the importance of how creating spaces for people to tell their own story, and see themselves, created a fire inside people to take ownership of their lives and their future.... and so, that put me down a path of doing that in my life. Of creating a platform for people to share their own point of view, question their identity, and to collaboratively come up with the right questions, and solutions to some of the challenges they faced. \nFive years ago, I was in a different, city every month. I don't think the future looks like that anymore. We deaccelerate a little bit in the highly individualistic society, that had many benefits. We collaborate to stop climate change. I think that we love unconditionally. Love the planet, and we play and prioritize that because that makes us more creative and more imaginative, and gives us perspective. \nI'm looking for a way to tell my own story and understand what are my own challenges. We need to ask the questions about what's bothering us so that together we can pass on our healing to the next generation."
    },
    {
        "id": 14,
        "image": "./../../assets/images/014.png",
        "audio": "./../../assets/audio/014.ios.m4a",
        "color": "#AB386D",
        "transcript":"I feel like a dandelion. I don't think I belong to a place or a people. That's really driven so much of my community organizing and hunger. I help other people find their places. I find so many bits of myself in the communities that I organize and that I work with, and I still have faith that I'll find the root of the flower. \nI'm the eldest of five children and we're biracial. I was born in Spain, but then was brought to the US when I was around one or two. I was raised speaking Spanish and Arabic and English, and little bits of French, and I was quite happy until I was eight. We moved to Duxbury, Massachusetts and I hated it. My goal was to get as far away as I could, like just away from that town. I got a scholarship to this random little school in a suburb of Los Angeles called Occidental College, and it was 50% people of color at the school. I showed up there my freshman year and my whole life changed because it taught me what it felt like to belong without really trying, and without changing myself.... and how it felt, I'm gonna cry talking about it, but just to sink into a group of people and feel more yourself because of who they bring out in you. A diverse community helped me realize I was right all along . It made me confident in my ability to lead other people, especially people who are older or have more power. \nSilicon Valley is definitionally the place where scale is the ultimate goal, and God do community organizers love scale. There's like a beautiful dance between scale and individual service work. Scale is advocacy, service work is keeping people okay today. The thing that I think is so cool about Silicon Valley is that there's all these people who understand that they can and should be disruptors. That's how you change the world. They fundamentally don't accept the paradigms of today. Trying to build entirely new frameworks. I ended up joining the Obama campaign quite early, and that's where I learned the process of community organizing. It's a thing you do with heart, but it's also a thing that's built through many different tactics and strategies that you deploy to stay connected to community and connect them to each other and build shared vision, and then mobilize together towards the shared vision. It's magical. I think structure sets you free. I've seen how it unlocks bridges, how it unlocks possibility. I've seen it change the world. I think there's a magic to really believing that the way you do anything is the way you do everything. \nI'm Sara El-Amine and I'm a bridge builder."
    },
    {
        "id": 15,
        "image": "./../../assets/images/015.png",
        "audio": "./../../assets/audio/015.ios.m4a",
        "color": "#4E4D51",
        "transcript":"Hi, my name is Ryan. I'm a problem solver and I love using technology to help tackle our climate crisis, to help fix our democracy. \nI was a very curious child. I would ask so many questions. I think my mom said that I could talk to anybody, I could even talk to a chair. I think if you want to be a good problem solver, you have to find the problems, and that's sort of been this unifying trait about all the next things that I work on. What's broken, you know, can I fix it? What can I learn about this from others who've tried this before? \nI grew up in a military family. So when my dad was 17, he came to the United States. He worked at a gas station, and his path to getting his citizenship as well as an education was to enlist. He was in the Air Force for about eight years. When it comes to wearing a uniform, you see a lot of giving back. You see a lot of service. My mom still works for the government today. So for us, there's a lineage of service. When I was in high school, I told my dad, I want to go into the military just like you did. I want to serve.... and I remember he quickly looked at me and said, you know, Ryan, I served so you don't have to, so you go and tackle some other set of problems. \nEnded up going to Berkeley, studied industrial engineering, went into this tech world. Eight years later, I got an opportunity to be a presidential innovation fellow in DC and it was my first opportunity to be a government employee. I remember when, I swore and took the oath, as every civil servant does. All I could do was think about my parents, the values that they instilled so I could serve in my way. \nWe've been very fortunate as a generation to enjoy the climate that we have, the wealth that we have. I think it's on us to lead on this transition. We can live in a cleaner, greener world, and I think it does start with the wealthiest countries to take that leap first. The wealthiest countries take the most, and now it's our turn to flip that around and give back the most. \nI think the definition of community is a group of people that give to each other and work on problems together, and try to solve things together, to support each other together. Right now, community is sometimes in crisis because you have folks not wanting to solve problems together, wanting to stand on the sidelines and critique what's going on. My advice and guidance is roll up your sleeves, get to work."
    },
    {
        "id": 16,
        "image": "./../../assets/images/016.png",
        "audio": "./../../assets/audio/016.ios.m4a",
        "color": "#4E4D51",
        "transcript":"Hello my name is Ramona Giwargis. I'm a San Josean, I'm an Assyrian immigrant, a proud wife and mother, and I am a truth teller. \nI was born during an extraordinarily difficult time of conflict during the Iran-Iraq war. My mom describes that when she was giving birth to me, they had to put dark tarps over the windows because bombs were being dropped from the sky, and any place that there was any light in Tehran at that moment was being bombed. Those are some of the lessons, that fight, that I've carried with me through my entire life, as an immigrant. My family came to this country with two suitcases, seeking a better life, escaping the war. We came to San Jose when I was three years old, grew up in a neighborhood that is lower income. A hotspot for crime, gang activity. \nI think one of my early influences was my dad, because he's my hero. He was a teacher, so his whole life he devoted to our Assyrian language and our culture. Reading, writing, teaching, publishing books and magazines. I think instilled in me the love of writing, and I realized that writing leads to change. I can actually make change in my community. I can make change in my city with my pen, by writing a story and highlighting injustice. When my journalism leads to a change, a positive change in the community, it's the most gratifying feeling in the world. I call myself a truth teller because a big part of my mission as a journalist is to question those in authority, to seek out answers, to make powerful people uncomfortable, to ruffle feathers. Journalism is supposed to make powerful people uncomfortable. Everything else is PR. \nWe're fighting for people who don't have a voice. We're fighting for marginalized, underserved, underrepresented communities. These are people who need someone to tell their stories, need someone to fight for them.... and so we as journalists get to elevate their voice, and in doing so, it leads to, you know, meaningful change. It's the best job in the world."
    },
    {
        "id": 17,
        "image": "./../../assets/images/017.png",
        "audio": "./../../assets/audio/017.ios.m4a",
        "color": "#C17513",
        "transcript":"So, I am my mother's daughter, and my mother is a strong Salvadorian woman. A warrior. She came to the United States when she was 18 on her own without money. She worked and she saved her money. Went back during the Civil War, broke my Tia out of a brothel. Got my two uncles and brought them back to the United States. She was the coyote, you know, she put them in school, she put a roof over their head. She's been able to weather the storm, get back up, and to keep fighting.... and I admire her. When I think about who my hero is, it is my mother. \nWe're very fortunate to break the cycle of poverty. I wanted to be able to pay that forward.... and so I went to college with the intention of understanding why poverty is allowed to exist, and why it also looks different depending on locality, race.... and the different strategies to address it. I gotta tell you, I don't think it's that difficult. If we really want to tackle poverty, the question for each of us is, what are we willing to give up. It's not that hard. People need shelter. People need employment. People need healthcare.... and so if we're able to structure a society to offer that, I think that we can solve the problem. But we have to give something up. \nSo I work in East San Jose, and it is a community that is predominantly working class, immigrant, Latino and Vietnamese. This is a community that is hard working. The backbone of Silicon Valley. It is also a community where there is a history of organizing. There is a history of resistance.... and when I think about what our community represents to Silicon Valley, it is the sweat and blood that has built the economy, a few of us get the benefit from. When I think about East San Jose, I think about familia. I think about multi-generational households. I think about cultura (culture), I think about multiple languages. It is a community that is rich in diversity, and that celebrates that."
    },
    {
        "id": 18,
        "image": "./../../assets/images/018.png",
        "audio": "./../../assets/audio/018.ios.m4a",
        "color": "#1F1F27",
        "transcript":"Hello, my name is Vishaal Hariprasad, and I'm a cybersecurity expert and a proud Guyanese American. \nSo thinking about the history of my family, I was very fortunate. My father was born a rice farmer and a fisherman in South America. Thankfully, he and my mom immigrated here to the US. But I always reflect back on the fact that if it wasn't for them coming to the US, I would most likely have been a rice farmer myself. Nothing wrong with that, and I have a lot of family that do that, but the opportunities afforded to me, I was very grateful to the US for education, the ability for upward mobility, the meritocracy that it presented.... and I felt a sense of service back to the nation for that opportunity. \nI was very fortunate, born and raised in the South Bronx. It was at the time, and I still think today the poorest place in America. Obviously at the time being raised there, you don't realize that you are in such a poor place. I was very fortunate from day one through today, to be surrounded by a very loving, fun, and supportive family. Coming to the Bay Area was the first time I've seen such an eclectic group of folks that were so motivated to change the entire world. The excitement that people feel about their ability to impact the globe, is truly remarkable. \nWe see over the past decade the amount of use the internet has, it's ubiquitous across the globe now. We're seeing the impact of information flows. I'm very optimistic that we will figure out the right ways in which the internet can provide that sense of community, that sense of good, and be that force to help the world in the long run. \nFinding that ability to connect on a human level, regardless of whether I'm in uniform, out of uniform, in a business suit or just hanging out, has been extremely valuable on all fronts. As a leader in the military and as a startup entrepreneur."
    },
    {
        "id": 19,
        "image": "./../../assets/images/019.png",
        "audio": "./../../assets/audio/019.ios.m4a",
        "color": "#2C3D74",
        "transcript":"I'm Camille Llanes-Fontanilla. I'm a daughter of Filipino immigrants, who was born and raised in East San Jose. I'm a community organizer and a proud mother of two children. \nI was born into a home where my maternal grandparents lived there, and two of my uncles and their families, and so it really was a home. I think at the time, maybe 13 people were living there, and it really gave me a sense of what it meant to be raised from a place of a community.... and while some people would say must have been really hard and crowded and all of that, I actually think it really drew me to a sense of connection. Family and community, and what it means to support one another, both in triumph and tribulation. When I think about community, I think about the sights and the sounds and the smells of what that means, and usually it means there's a lot of laughter, there's a lot of noise, there's a lots of color on the walls. There's usually music, there's always food, and that is how I feel connection to other people. \nFast forward my time at UC Berkeley, in the ethnic studies program. Really started to learn that a lot of these things are systemic, and the disproportionate impact on students of color was not by the choices that these individuals made, but rather systemic inequities.... and it's that journey of being in community, understanding that the opportunities and privileges that I had in that system.... and have really dedicated the last 20 years of my life to figuring out how do you address some of those inequities in these systems. \nHaving worked in a primarily undocumented immigrant community for the last 10 years has really meant that we've had to build out our own alternative systems, is what Somos Mayfair calls it. Solutions that really allow people who have no immigration status to navigate the education system, the healthcare system, the housing system.... and really the thing that both inspired me and also kept me in the work, was the hopefulness and the inspiration of the people themselves, who were relentless about finding solutions for them and their families. But also, the tenacity and the openness for us to just reimagine things. I think the inspirational and hopeful thing that I have is maybe because now all these fractures in our society are being seen and we're talking about racial injustices, that maybe a collective power will come together to start to address these at scale."
    },
    {
        "id": 20,
        "image": "./../../assets/images/020.png",
        "audio": "./../../assets/audio/020.ios.m4a",
        "color": "#CB2C87",
        "transcript":"Assalamu alaikum, my name is Zahra Billoo. I am a practicing Muslim, the daughter of immigrants, a trained civil rights lawyer, and I am what some people might call a social justice warrior. \nI'm always so grateful to my parents for instilling such a strong sense of faith in my brother and I. A result of growing up in that way is that I was taught a number of things that still inform how I approach my life, for example that, time should be cherished and once it passes, cannot be returned.... and so what you do with it matters. That wealth is a test for those who have it because they will be asked, what did you do with your wealth? That my objective during my life is to worship, and that worship can take many forms, including helping other people.... and so this body of teachings that we find in the Muslim faith, is what informs how I'm choosing to spend my limited time on this earth. I wanna be here using the gifts that were given to me to help others, knowing that in doing so, I am in fact helping myself. \nI was 17 when 9/11 happened. I had already started college, but I was home for the day and I remember how concerned my dad was, about my mom and I being visible Muslims.... and over the next several days and weeks I saw what unfolded, in terms of the national rhetoric. The hate crimes locally and across the country. The arc of justice is long, the work that I'm in is multi-generational. The issues that I'm taking on, that our organization is taking on predate me or my work.... and I imagine they will continue long past when I am done. My hope is that more and more people will become attuned to them. Racial justice, poverty, religious discrimination, human rights, civil rights, immigrants rights. The list goes on and on. In becoming attuned to them, what should happen next is that people will take action to move the needle on these issues. That's what motivates me. I have access to resources in the valley, and all of that comes together to hopefully help people who are not positioned the same way, but for no fault of their own."
    },
    {
        "id": 21,
        "image": "./../../assets/images/021.png",
        "audio": "./../../assets/audio/021.ios.m4a",
        "color": "#6D6C74",
        "transcript":"I'm really blessed to have a great combination of blood family and chosen family. My mother was a school teacher and became an education investor, and then my father is a rockstar. He always says that life is about tour management. As a social activist, I think a lot about joy and how do we bring people together in joy. And I feel like I really learned that from my father, of being a performer, of welcoming people, of what it means to really raise people's interest and excitement towards a cause. \nI was always equally obsessed with dance and social justice, and growing up in Los Angeles, which is an incredibly diverse city in terms of both race and class, gave me the opportunity to really engage and see so much injustice happening. That really set me off on a path of saying, where can I be most effective? \nI think there's a birth story on how I learned the difference between solidarity and charity. Charity means viewing people as if they are less than you, as opposed to solidarity being the same way that I care for my brother or my sister, and that for me was huge.... and really being aware from my white middle class background, what's a way of respectfully engaging with community.... and that's really an ethos that I take with me to this day. \nI think growing up in an economy that has been designed towards extraction and harm. The ideal that money doesn't need to be a source of trauma, but can really be a source of opportunity and growth for communities, is just a major mind shift particularly for Americans, and such an opportunity. I think that most people still have no idea where their money is spending the night, and the more that we're able to take back control and make it a force for good rather than a source for harm, that is something that would help us all sleep a lot better at night. I think that economic autonomy is at the root of so many different types of autonomy; cultural, religious, political.... and the more that people have control over their own resources, are able to really write their own destiny. \nMy name is Morgan Simon. I'm an impact investor, an activist, and a dance artist."
    },
    {
        "id": 22,
        "image": "./../../assets/images/022.png",
        "audio": "./../../assets/audio/022.ios.m4a",
        "color": "#641124",
        "transcript":"I'm Raul Peralez, a lifelong resident of the city of San Jose, public servant, and most importantly, happily married and father of two. \nMy origin story is, I think like many others within the community. Immigrant story from both sides of the family, just a hundred years apart. My father immigrated in the seventies at the age of 12 from Mexico.... and my mother's side a hundred years prior, immigrated from Europe, mixed European immigration, came into Ellis Island in New York and then made their way out West and into Kentucky, and ultimately over to Redwood City, actually, where my mother grew up. My father grew up poor in a trailer park here in North San Jose in Alviso. When my mom and dad were raised, my sister and I, we were growing up in a rent controlled fourplex in West San Jose, where we'd lived for 20 years. But they went right to work to try to take care of their kids, and as very young parents. That really played a big role in how they raised my sister and I, and why it was so important for them that we graduated high school. Because, knowing the challenges that they faced, and then their hope and opportunity that we went on to college. \nThey instilled all the values that are important to me today. The values of hard work, the values of an education, and I think most importantly, the recognition that wealth is not the size of your house or the size of your bank account. It's the love that you share, with your family and really those more personal aspirations and values.... and that has driven me to be in public service my whole life, to not be driven, especially here in the Silicon Valley. I mean, I grew up and graduated in 2000 in the tech boom. I was never drawn to a life of simply just building financial wealth. I was motivated because of my parents, to help others. \nI believe that we have a tremendous opportunity right now to come together as a society and really make some impactful decisions that will benefit our future generations. Benefit this place that we've lived on, that, you know, we call Earth."
    },
    {
        "id": 23,
        "image": "./../../assets/images/023.png",
        "audio": "./../../assets/audio/023.ios.m4a",
        "color": "#353748",
        "transcript": "So my understanding of my journey has been from Oakland to San Jose. My mother had a drug addiction. Eventually we were split apart. My grandmother had a daycare, and so when she took us in, I had to balance, grief, I had to balance in that house, joy. I had to balance having to grow up a little earlier because the tools that she was teaching me, taking care of daycare kids is kind of what I do in my profession and life now. She had a heavy hand. She didn't take any stuff from us because she also raised five black boys in the city of San Francisco. She didn't want them to get caught up in drugs or, hurt. I think when we talk about masculinity and femininity, grandmother was all wrapped in one because she had to be the law, and love at the same time. It was a form of not allowing folks to discipline her children, but her set the law for how when we walked out of her door.... and those really shaped me. \nI recall always grandmother making lunches for us when we went to school. One particular funny time, I think I disappointed her in something and Milan was always talking back. Oh, I felt like I always had a voice. She was really upset at me.... and normally she'll sit our lunch on the edge of the counter, you grab it and you put it in your backpack and run on to school.... and I opened up my lunch and it was a bag of nails, and I said, was grandmother trying to send me a message that if I'm not being respectful, she's not gonna feed me? \nWe're constantly trying to figure out how to be family, how to forgive my mother with my traumatic experience of the detachment of my mother. The detachment of my father, and also how it felt growing up in a house full of other people's children, trying to fill in pieces that we've probably had experienced long before for 400 years and being in this country, which was detachment. Not knowing who we were or who we belonged to, or what part of Africa did we come from. \nMy name is Milan Ray Balinton, and I was born in Oakland, California. Raised in San Francisco, and nurtured in San Jose."
    },
    {
        "id": 24,
        "image": "./../../assets/images/024.png",
        "audio": "./../../assets/audio/024.ios.m4a",
        "color": "#D41031",
        "transcript":"NO TRANSCRIPT AVAILABLE"
    },
    {
        "id": 25,
        "image": "./../../assets/images/025.png",
        "audio": "./../../assets/audio/025.ios.m4a",
        "color": "#4C4395",
        "transcript":"My parents always had a dream of giving their kids an opportunity for an education. They decided to come to the United States. Their dream was to have enough money to build a house and maybe enough money for a small business back in Mexico. But of course, people come to the United States, they establish roots. They had a child that's now an American citizen and they built their house and we never went back. \nMy dad's a gardener, my mom cleans houses.... and we grew up pretty poor, but always with the understanding that the way out was through education. They were always organizing. My mom just volunteered and became involved, and I think she always felt like it shouldn't just be us. That we should come up as a community. All of us felt that if we could get out of that cycle of poverty, if we could have an education, then it was our duty to go back and help our community to also thrive. That's why me and all of my siblings are public servants. I like designing different policy solutions. I love especially engaging the community and understanding what their needs are, what solutions they have, and helping craft those policy solutions with our elected officials. \nA good society is one that is rooted in shared values, one that is able to manage conflict in a way that allows people to feel heard.... and, feel like the process of decision making is one that everybody can participate in. I think if we genuinely had conversations with people that we disagree with politically, we'd find so many similarities, so many shared values.... and we need to do a lot more listening with an open heart and an open mind. If we can get back to those values of everybody has an opportunity in this country to thrive, and we really try to live through those values, I think we'll be in a good place."
    },
    {
        "id": 26,
        "image": "./../../assets/images/026.png",
        "audio": "./../../assets/audio/026.ios.m4a",
        "color": "#02A2A9",
        "transcript":"Hi, I'm Maria Artunduaga. I'm a physician, a proud Colombian, a mother to be, and I strongly believe that I can create powerful medical technologies for good. \nI was a very interesting kid. I was very curious about a lot of things. My journey from Columbia to Silicon Valley has been an interesting and painful one. I originally wanted to become a pediatric reconstructive surgeon for kids. I eventually got into a plastic surgery residency and then experienced discrimination - racism - and it wasn't a good experience. It was very traumatic. Eventually decided to leave, switch roles entirely, retrain. I decided to do this Berkeley's masters called Translational Medicine to try to figure out, can I actually leverage technology to improve people's lives. \nSo back in 2018, I founded the company Respira Labs. I saw this opportunity to create, innovate, invent technology, a solution for millions of people to live better lives. Can we actually do that, and practice medicine without following the pathway of traditional clinical medicine. Which is something that after my experience with racism and discrimination back in surgical residency, it was something that I didn't want to go back to. I've seen it here, right, it's been challenging to prove to people that I'm as capable as anybody else around here. I don't belong. I look different. I'm always required to validate myself.... and I've had to work probably five times harder to get to where I am. I want a world that offers anybody regardless of their gender or skin color, or wherever they were born, if they have an accent or no, to have access to opportunities. \nThe community, Silicon Valley is very special, in a way because, people here are either building a business as a founder or investing, it's probably the most exciting because you're always learning. People are always interesting, and they always have this passion or this personal call about, you know, I need to change the world."
    },
    {
        "id": 27,
        "image": "./../../assets/images/027.png",
        "audio": "./../../assets/audio/027.ios.m4a",
        "color": "#E94E51",
        "transcript":"My name's Dinari Brown. I'm a proud black man, a chef, an educator, and more importantly, an advocate for those who are in need. \nSo the street that I was born and raised, was actually in the hills of San Jose. We were the only African American family, but every other race was represented. I was exposed to a lot of diversity, a lot of culture. The Bay Area is a melting pot, and I was part of that. \nThe idea for me to be a chef was always present inside of me, I always enjoyed cooking food. My mother is something that you would call a gourmet, so she would cook and prepare amazing meals for us. I come from a family of amazing home cooks. So as an executive chef, I always saw a need to do something different with all of the extra food that we were constantly wasting. I had worked at Levi Stadium for San Francisco 49ers as the executive chef, and we had an awful lot of wasted food. When you're feeding 70,000 people, even one percent is going to feed over 700 people. So it was very clear to me that I needed to be part of some type of operation where that food was going to those who were in need. There's plenty of food to feed them, but much of it is going to the landfill. \nSo, the organization that I'm part of now, that's our main mission. Every ounce of food that ends up in our landfill hurts our environment. Getting that wasted food, that's perfectly good, perfectly edible, to those who need it. So we funnel that food to those who are hungry in the community. So the advice that I would give to the average consumer, to people in their homes is value the food that you have. Be mindful in everything that you're doing. There are people out there that have no food. Don't let that happen. It's what I teach my children, it's what I tell all of my employees. It's what I try to live."
    },
    {
        "id": 28,
        "image": "./../../assets/images/028.png",
        "audio": "./../../assets/audio/028.ios.m4a",
        "color": "#636062",
        "transcript":"My name is Tyson Amir, and I am a freedom fighter. I come from a long line of people who have been fighting for their freedom and liberation for generations, and I proudly carry that tradition forward. \nFor me, coming from the context of the United States, a land that is on stolen land. I want to know who I am. I can go back four, five generations, and I have ancestors that were forcibly enslaved in the state of Georgia. So when I identify as a freedom fighter, it comes from that history because of my ancestors there, they wanted to be free. But freedom was taken away from them through an unjust, merciless system that put profit in the pockets of people that didn't care anything about the folks that I came from.... and so that struggle for liberation passed down the branches of my family tree until it reached me. And that's something that I understand on a very deep and intimate level, and it drives who I am and it drives what I do. \nI really value people and being able to spend time, learn from them, build with them.... and then contribute to a society where people have a just and a lived experience where you know, they feel appreciated and respected.... and I felt like I got that where I came from in San Jose. I come from a long line of radical educators. People who started their own schools, built their own curriculum and made sure that a knowledge of their selves, their history, their culture and tradition was imparted to the young people that they had access to. I was actually advised by my father, who was a teacher, not to be a teacher. I think his advice not to do it was; don't do it in the way that the institution represents. Do it in a way that is reflective of these radical, revolutionary educators that really had an impact. That's my path. Somebody who really believes in the power of us as a people to make a better world. \nI believe the history of our species shows that we're capable of doing better. I want to see that. I wanna see people living in a world where our planet is not on fire, where people are truly taken care of and valued and loved and respected. I wanna see that. Is it possible? I believe so. Is it possible within my lifetime? I don't know. But I'm gonna do what I feel I can. I want to help plant those seeds and put that into the soil where I'm at, where hopefully that will be the fruit that is produced by what grows here."
    },
    {
        "id": 29,
        "image": "./../../assets/images/029.png",
        "audio": "./../../assets/audio/029.ios.m4a",
        "color": "#2C282F",
        "transcript":"My name is Sera Fernando, I use she/her pronouns, and I'm a proud queer, transgender Filipino woman. \nI hid who I was for quite a while. It wasn't until I came out as trans that I discovered my voice and where I see myself in life. It's kind-of like that feeling where once I made that leap, I found my calling in life. And nothing else really mattered, and we're talking about coming out as trans after having been married, been divorced, having two kids. Going to college, leaving college to raise a family. But there was a point in my life where I could choose whether to just be miserable and be stuck, or just make that decision. Just come out and just be present as myself in front of everybody. \nIn terms of being able to feel more connected, it's really by being in spaces where people could be who they are, unapologetically. Bring who you are and let's celebrate who you are without you having to shift or morph or be something that you're not. I love you for who you are. \nFor us to be able to take a stand, we really have to take a stand. So that's where my work as an organizer came through, and everything put together just eventually led me to working for the Santa Clara County office of LGBTQ Affairs. That's my brand. So I'm seen as a subject matter expert in a lot of ways, but at the end of the day, I'm just a storyteller. I'm just one person. This is work that not only am I contributing to, but it's work that's been done for years and years. So I stand on the shoulders of a lot of the trans people before me. \nIt takes a lot of empathy and a lot of compassion to be able to see people where they're at, to understand where they're coming from. It takes a lot of listening, but at the end of the day, we're all human and what we can do is just take a step back, hear where we come from. Understand that we don't necessarily have to live the values that do not reflect who we are, and we could be who we are just by getting to know one another."
    },
    {
        "id": 30,
        "image": "./../../assets/images/030.png",
        "audio": "./../../assets/audio/030.ios.m4a",
        "color": "#CE6116",
        "transcript":"My name is Sera Fernando, I use she/her pronouns, and I'm a proud queer, transgender Filipino woman. \nI hid who I was for quite a while. It wasn't until I came out as trans that I discovered my voice and where I see myself in life. It's kind-of like that feeling where once I made that leap, I found my calling in life. And nothing else really mattered, and we're talking about coming out as trans after having been married, been divorced, having two kids. Going to college, leaving college to raise a family. But there was a point in my life where I could choose whether to just be miserable and be stuck, or just make that decision. Just come out and just be present as myself in front of everybody. \nIn terms of being able to feel more connected, it's really by being in spaces where people could be who they are, unapologetically. Bring who you are and let's celebrate who you are without you having to shift or morph or be something that you're not. I love you for who you are. \nFor us to be able to take a stand, we really have to take a stand. So that's where my work as an organizer came through, and everything put together just eventually led me to working for the Santa Clara County office of LGBTQ Affairs. That's my brand. So I'm seen as a subject matter expert in a lot of ways, but at the end of the day, I'm just a storyteller. I'm just one person. This is work that not only am I contributing to, but it's work that's been done for years and years. So I stand on the shoulders of a lot of the trans people before me. \nIt takes a lot of empathy and a lot of compassion to be able to see people where they're at, to understand where they're coming from. It takes a lot of listening, but at the end of the day, we're all human and what we can do is just take a step back, hear where we come from. Understand that we don't necessarily have to live the values that do not reflect who we are, and we could be who we are just by getting to know one another."
    },
    {
        "id": 31,
        "image": "./../../assets/images/031.png",
        "audio": "./../../assets/audio/031.ios.m4a",
        "color": "#DCAC09",
        "transcript":"My parents came here believing in the myth of the American dream. Believing that they could pull themselves up by their bootstraps. Believing that if they assimilated into white dominant American culture, that they could, for very well-intentioned reasons, be able to build a good life for themselves, and for their children and future generations of our family. \nOur parents worked so hard, so like they never knew where we were. Like I would be biking around the neighborhood or going to play tennis with my friends or you know, the only thing was just we had to be home by dinner before it was dark. But, so there's a lot of independence, and I feel like that's probably one of the biggest influences on my life was the independence that my parents gave me growing up. \nOne of the conversations that I've been having with friends lately is, wanting to reclaim what American means. I feel like there's this story that's told around what you can accomplish as individuals if you just work hard enough that we can own a home, and have financial stability, and provide a good education for our family, for our children. That's actually not true. Opportunity is not equal. This country was built on the theft of indigenous land, on the enslavement of African peoples. I often say that growing up in San Jose, growing Silicon Valley, like San Jose is a place with a mix of culture and language and food. That, to me, feels more American. \nWork life in sustainable food and agriculture came about through the intersection of two things. Working in economic opportunity in communities of color, working with small business owners, working with folks that reminded me of my parents.... and a deep interest and love of food. \nFarmers are small business owners just like my parents were, and they face the same struggles. Our economic system is not built for small businesses. It's definitely not built for small businesses that are owned by women, and people of color, and folks in rural communities. Hearing the need of farmers that were really good at farming, really good at getting their produce to markets, but had never run small businesses before.... and so, the purpose of Kitchen Table Advisors is really to support these incredible people that were working so hard to grow food for us.... and wanting to be able to help them have thriving livelihoods. \nMy name is Anthony Chang. I am the son of Chinese immigrant small business owners, and my life is grounded in love, community, and justice."
    },
    {
        "id": 32,
        "image": "./../../assets/images/032.png",
        "audio": "./../../assets/audio/032.ios.m4a",
        "color": "#96737D",
        "transcript": "I was a kid who always had skinned knees. I was often the only girl on an all boys team. I think of myself as someone who was something of a tomboy, and loved the opportunity to push myself. \nI've been really passionate about media for most of my life and career. So I'm really interested in the ways media reflects the world as it is. But also, there's all of these stories, and history, and people that have been either intentionally erased or overlooked in whatever were served in a kind of mainstream media. \nI really love following my own interests, and those interests are not always typical. But I have this feeling like there's some other story that exists, and that I could be part of getting those stories out in the world. So that's the thing that I feel passionate about, both as a professional, but also as almost like a consumer. I want my world to be filled with beauty and joy and different people.... and less of the same and more difference, and I think I've been driven by that for a long time. I wanna see media that is made by different people. I wanna see different notions of beauty, and what constitutes beauty and joy in the world. I want more difference celebrated. Or even just existing, so that people know what is currently seen as normative is just one version of the truth. \nA future to aspire to, would be one in which we really deeply understand how interconnected we are. That our politics reflects the world that we actually live in, rather than the aspirations of a tiny minority. Which it currently does. The power is more evenly distributed among people that we have a more varied and interesting understanding of what beauty is. I really think we need to be reframing the questions that we're asking about our future entirely differently. \nI'm Christie George. I'm a philanthropic advisor and political activist, and I want us to ask better questions."
    },
    {
        "id": 33,
        "image": "./../../assets/images/033.png",
        "audio": "./../../assets/audio/033.ios.m4a",
        "color": "#BD9F5F",
        "transcript":"I'm Ebony Beckwith. I'm a native San Franciscan, and I'm passionate about giving back and community. \nI was born into a diverse community, loving parents who were in their twenties.... and I remember riding my bicycle in San Francisco, and just being able to roam the street as long as I came home before the streetlights came on. I was talkative. There are lots of gates in San Francisco and stairs, and so anybody who'd come past our gate, I was taught \"Hello, hi\". They would come up to the gate and I would talk to them. We'd be in the grocery store, and I'd say, \"who's your mother?\"... and I'd try to get people's attention. One time this woman said, I think your daughter would let me walk off with you. My mom said, \"she would\", and they tested it, and I didn't even look back. I had people around me who made me feel safe, loved, and supported. I think community means love and support. \nNowhere in my life was I told that I couldn't do something. My mom used to say to me all the time, \"use your big brain Ebbie, use your big brain\". I was not told that no, you know, I was told, to figure it out.... and so, there was a fearlessness that I think I got from my parents. There was, you can do whatever you set your mind to. \nThe most hopeful future for me is one where the children of today really grow up and are successful. They feel empowered to lead and succeed. I'm really hopeful that they can come up with solutions, ideas. That are going to be so much better than what we have for today. But I think in order for them to do that, we have to set them up for success. I want every young person today to feel like they can use their big brains to be successful tomorrow. \nNow is the time to really have this mindset of continuous. A love of learning. I think that's going to be something that's critical as we go forward. It's getting better. I believe we still have a lot of work to do."
    },
    {
        "id": 34,
        "image": "./../../assets/images/034.png",
        "audio": "./../../assets/audio/034.ios.m4a",
        "color": "#BD182E",
        "transcript":"I'm Eduardo Brinceño. What I most love is to learn throughout my life. \nI'm from Venezuela and I'm very much from Venezuela. I came from a middle class family with two parents who did everything that they could for us. They sent us to the best school that they could send us to. Even though my parents did so much for me, I actually spent a lot of my childhood sad, and saw the world around me and I didn't like a lot of things.... and one of the things that I didn't like was my school. I didn't enjoy what we learned, and what I learned from that was a tragic lesson, which is that learning is not fun. Which is wrong. What I did when I was growing up is just follow what was expected of me. Work hard to get good grades, so that I could get a good job. I ended up getting a high paying job in New York City. \nIt was a weird world that I had entered, you know, very luxurious, very privileged. There was mahogany all over the place, and we would fly first class. But I thought I was really lucky to be in that situation. So I kept working really hard and getting good reviews and promotions. I did that for five years, and the reason for me to go to work every day went away, and my body actually broke down. I got something called Myofascial Pain Syndrome. I lost my ability to use my hands. That was terrifying for me because I didn't know how to do anything without my hands. I was 27 years old, and I had to figure out what do I have? How do I heal? I read a book called The Art of Happiness by the Dalai Lama and I realized that happiness is something that involves working to grow myself.... and at the same time, I learned something really important from observing my wife Allison. She had switched jobs, and when she made that switch, I saw a change in her that I hadn't seen before. She found her purpose, and I didn't have that, and I wanted that for myself.... and so that was the big moment that led me to then figure out what could be a path, that I could feel a lot of fulfillment from. \nI'm amazed at how much I have changed. I'm very happy now. I used to feel very uncomfortable speaking with people, and now I'm a public speaker. To me, my experience of how much change I have made, and how much I enjoy my continued change every day is what I want other people to experience.... and what I devote my life to. I'm very hopeful for the future, even though we have so many great challenges. Because, I do think that the legacy is a more learning oriented world."
    },
    {
        "id": 35,
        "image": "./../../assets/images/035.png",
        "audio": "./../../assets/audio/035.ios.m4a",
        "color": "#2D2F58",
        "transcript":"Hi, I'm Carlos Bustamante, and I'm a professor, I'm an entrepreneur, and I'm a population geneticist. \nI've always felt I sort of 'Forrest Gumped' my way, if you remember that movie, where he just shows up at all these moments of American history by sheer luck. If I hadn't been given this chance to go to this high school summer camp. If I hadn't by chance ended up working in a lab where I met a professor who said, \"you should think about going to go transfer and work with this guy\". My life would be different. \nI've worked hard, but it has had a big component of luck. There is a sense of responsibility that comes along with this. Given what I know and what I've been able to see, you can't just look away and say, okay, let somebody else solve this issue. So for the last 20 years, what we've been trying to do is chase that dream of generating more and more genetic data. It's been an extraordinary ride. I mean, from having zero data, to having the first human genome, to having the first thousand genomes, to now being able to compute on millions of genomes that are generated cheaply at scale has been a privilege. \nI see a world where we can improve, dramatically the human condition by drastically reducing the risk of avoidable diseases. I think that's very doable in the same way that vaccinations today save most children in the first year of life who would've died even a hundred years ago. I think the challenge will be how do you distribute this in a way that people can get access to it? So there's a sense of you gotta give back and you got to do something. I would say in my case, it is this, trying to find community, trying to create different groups of community. \nI love being a scientist. It creates community through shared values and interests, and shared process. But without community, it's gonna be impossible to survive.... and that's the one thing that I would say really sets our species apart.... who are we? We're an extraordinarily successful, medium bodied primate species with very few defenses. We have no claws, we're pretty weak. We basically have the ability to form alliances as the one key strategy that sets our species apart from pretty much everybody else. It's really a question of whether we'll learn to live together, and that may be an open question."
    },
    {
        "id": 36,
        "image": "./../../assets/images/036.png",
        "audio": "./../../assets/audio/036.ios.m4a",
        "color": "#7BA1D3",
        "transcript":"I'm DJ Patil, and I'm the first ever United States chief data scientist.... and my goal is to responsibly unleash the power of data to benefit everyone. \nI was born in New Delhi, India. My family moved here when I was two weeks old. My dad was one of those early Silicon Valley pioneers. In trying to figure out how you could actually build chips and more efficiently, more effectively. So I got to see this intersection of Silicon Valley, and the change that has been there.... and got very fortunate to be able to live in both worlds. \nWhen I think about the intersection of values, and the work that I do in technology and policy, the first word is actually integrity. Everything is about your foundation, and if you don't have a strong foundation of who you are as an individual, who you are as a team, as a community, what else do you have? Data science is a team sport. Nobody does data alone. When we think about learning and how do we use data, what we're really doing is we're bringing a set of people with different perspectives together to look at the data. To come up with insights. But those insights are grounded in where they came from, who those community members are. \nI remember when President Obama was asking us one time about, 'have we made sure that we are talking to the people about the policies that are going to impact them?'... and we said, \"yes, because we have these groups representing them\". He said, \"have you talked to the people\"?... and we realized, not enough.... and that forced me to get out of the building, get into the community, to talk to them, interact with them. You need to know what their names are, what their story is. They can't just be a chart, a graph. You have to know them. You have to call them by that. You have to make sure that you are representing their data in a way that is going to be respectful and responsible with their ideals, with where they want this carried forward."
    },
    {
        "id": 37,
        "image": "./../../assets/images/037.png",
        "audio": "./../../assets/audio/037.ios.m4a",
        "color": "#262632",
        "transcript":"My name is Akif, and I am father of three kids, married to a Brazilian. We love to have a mixture of cultures.... and we love to serve other people.... and I believe in what goes around and comes around. So you do the things good, you don't think where it goes. \nWhere I born is a small suburban area, and family is always generation after generation, they always a farmer.... but back then they were very poor. I was living in Germany.... decided to come here.... walked in the street the first day, it was a sunny day and people passing by, say \"hello\", \"good morning\". So, I decided to stay here. Look for the job. This restaurant that I used to work as a dishwasher, I work over there for six months, was for sale and I bought it. When I took over, was losing 20 grand a month, and now it's a very successful place, and supporting my family. \nAmerica is beauty of mixed cultures. Growing up with one race, one color, one religion.... with inside the cage. I am so happy I broke that cage. It's like having a garden with, instead of one color of flowers, you have the mixture of the flowers. It's beautiful.... there's nothing better than mixed cultures. \nI like to have that attachment, personal touch. I love to be in a neighborhood. I have a great community. During the Covid, that appreciation showed me that how much we have touched with those people's heart. That's what makes me survive during the Covid, the customer will come, have one Capellini, which is worth $20. They will leave $500. I had a customer who during the Covid, they were stuck in East Coast, they will call me, this is my credit card. Go ahead charge weekly based thousand dollars and just to make sure that restaurant survived. That was the beautiful touch. So that's Palo Alto.... there is no word for me to appreciate their generous, beautiful heart, so that's always pleasure for me to serve them."
    },
    {
        "id": 38,
        "image": "./../../assets/images/038.png",
        "audio": "./../../assets/audio/038.ios.m4a",
        "color": "#606573",
        "transcript":"Hi I'm Bini, cooking is in my blood, and I believe when we cook from our heart, our life changes. \nMy childhood is full of good memories, and full of love and full of life, but everything surrounded in the kitchen. My mom cooked such delicious food. She made all those spices by herself. That's the legacy I'm carrying still now, sun-dried hand grind spices. I used to stand behind her sari and see what she's cooking.... and the aroma, I still feel it. Those are the things which I have engraved in me. \nI came here 2004. I got a good offer from one of the Nepalese restaurants. That's how the journey started. From there, I was working and suddenly one day I fell in love. It was a very quick marriage. I left to Mississippi, it was a big difference. That's how my life took a toll, like it went down the drain. I was very naive. Whole time I was assaulted emotionally, physically, for seven years. I had no connection with my family and no connection with my sister, nothing.... and one day I ran with my son. I had a Nissan Sentra, I put him there with my good friend's help. I went to the shelter. I spoke to my sister, after two years, she called, and she said, \"is everything okay\"? Then my sister came the next day. The whole thing changed. \nSo we started working with La Casa de las Madres, which is one of the nonprofit organization for domestic violence. That's how we started getting involved. That was another good decision, it came along with Bini's Kitchen.... and Bini's Kitchen grew. I would not say it's only me, Bini's Kitchen is whole made with lot of team members. Part of my vision for Bini's Kitchen would be helping those women who have gone through all the abuse, and hardship, domestic violence. Teach them how to cook, and make them understand and stand on their own feet. That's the art of cooking."
    },
    {
        "id": 39,
        "image": "./../../assets/images/039.png",
        "audio": "./../../assets/audio/039.ios.m4a",
        "color": "#593A32",
        "transcript":"HorŠe túuxi (hello/good day),  kaanak raakat (my name is), Charlene Nijmeh, chairwoman of the Muwekma Ohlone Tribes of the San Francisco Bay Area Tak. Which is: 'Hello, good day', in our native Chochenyo language. \nTak means place. We are the original people of these lands. Before contact, we had over 30,000 people, but today we have 614 people. As a young child growing up, it was really around the tribal community and what was important to us. Protecting our sacred sites, which included our ancestors in the lands that we lived on. \nI think the story needs to be told, because not everybody knows this, even when we go through elementary school, fourth grade, part of the projects that we used to do is learn about the missions, but they're not pretty. That story is not pleasant. We went through three periods, the Spanish period, where the missions were built, and we were the slaves.... and then after secularization, the Mexican period came, and we were the slave labor for the Rancheros. My great-grandfather was a vaquero, herding cattle around for the ranch owners. After the closure of Mission San Jose, most of the land went back to those Mexican officials.... and the people were there, they were just pushed out of the mission onto the land. We stayed there and just became labor force. When the American period came, the Americans came during the gold rush. That was another impact, but we survived that. They were trying to kill us off. They didn't want to hire us either, they wanted to totally eliminate us. They had bounties on our head, $5 a head. We survive hiding in the mountains, some of us, pretending to be Mexican too. Pretending to be something else because if we said we were Indian, we were either beaten or beaten to death. \nA lot of the community today say you don't exist. You've already assimilated. You're not a tribal community, but that's not true. When our Ohlone cemetery was being impacted.... Caltrans wanted to run a road through there by Fremont. My great-grandmother is buried there, her brothers and sisters are buried there, and their mother.... a lot of our ancestors are buried there, over 4,000 burials. My grandmother, her siblings, and all the other aunties and uncles and children came together to stop that, and they were successful. So that just sticking together, that value just really resonates with me today. Really fight for what is right for us. \nA tribe is community, and what always has been, it's our ancestors and our sacred ground that we walk on."
    },
    {
        "id": 40,
        "image": "./../../assets/images/040.png",
        "audio": "./../../assets/audio/040.ios.m4a",
        "color": "#5A5763",
        "transcript":"My name is Adam Werbach. I am an activist, a change agent. I work on helping to protect the natural world using business and technology. \nI became an activist at an early age, probably affected by losing the nature around my house. I was sent a petition by the Sierra Club to oust James Watt, who was the Secretary of the Interior in the United States at the time.... and it said to sign your name on it.... and actually that day, in second grade, we were learning how to sign our names. So I brought this petition to my class and got all the other kids to sign their names. Somehow that felt great that I could do something, even though I couldn't vote, I couldn't rent a car. I could sign my name, I could get other people to sign their names. Eventually, a million signatures later, James Watt was fired.... and that really bit me, this idea that even though I was so young, I could make a difference. \nSo after I learned about climate change, I spent my teenage years organizing students. I fell in love with protecting desert places. We helped pass a law called the California Desert Protection Act, which created Joshua Tree National Park, and Death Valley National Park, and Mojave National Monument, because they were all at risk at that time from mining and development. I felt like, here was something I could do. Even though I wasn't very young, even though I didn't have all the right tools, even though I didn't have a lot of power, I felt like I could organize. \nAs someone who's trying to protect the environment, you learn very quickly about scale and how much has to happen, how fast.... and technology enables scale. It enables you to take something small and beautiful and make it impactful everywhere, and that's what I fell in love with. The fact that I could come up with an idea and trial it with six or seven people, and then scale it immediately across the world, across the country. That's what I fell in love with, and this idea here of engineering problems of really doing that rapid iteration of solutions.... and then once you get them, being able to build the tools to take them everywhere. \nWe will be a planet of close to 10 billion people, and all of us should have enough food to eat. We should have a safe place to live. We should have clean drinking water. We should have an opportunity to have leisure in our lives. We should be able to do great meaningful works as individuals and all these things are in our path. I mean, assuming we don't fall off the cliff through bad governance, or bad leadership, or we go to war, we're heading towards all of that. So I, I'm actually not as depressed about our future as I was maybe 10 years ago, when I didn't see a pathway for us to change on the climate. Whereas now we're turning the corner. We know when the corner will be turned. It makes me really optimistic."
    },
    {
        "id": 41,
        "image": "./../../assets/images/041.png",
        "audio": "./../../assets/audio/041.ios.m4a",
        "color": "#4C6C9D",
        "transcript":"My name is James Ifeanyi Okafor. I'm a Catholic priest, ordained in Nigeria in 2002. I moved over to the US in 2007. I'm a priest of the Diocese of San Jose. \nI grew up in a small commercial city, called Onitsha, in the eastern part of Nigeria in Anambra State. I was born in a very close knitted family with both my parents, so I'm the second of five sons of my parents. I grew up with my family until I left to go to the seminary when I was about 12. When I came over, we started building the Nigerian community as a resident priest. I started to get to know them, to create programs.... and then our community started growing, more people started joining. It was less than 30 families, but now we have more than 150 families. \nThe whole vision is to transfer our religious cultural values to our children to help them in identifying themselves.... and I think we are achieving that. We have some obstacles, like as immigrants, people are so busy trying to find a way to survive.... even the adults, we go through the cultural challenges. When you leave your home country going to another country.... and the amount of our children that were born here, sometimes they don't know if they identify themselves as Americans, or identify themselves as Nigerian Africans. \nHave a big proponent of intercultural relationship, encouraging people. That every culture has something good to offer. Travel with somebody a mile before you begin to tell stories about that person. I've encouraged people just like I do to myself to tell your own story. It doesn't take much, wherever I have ministered for people to know my story. I don't want another person to tell my story. I want to tell my own story first, and that's what I encourage people to do. Don't allow any situation to make you to begin to second guess yourself. You lose the gift in you. You lose the talent in you. You start pursuing shadow, of trying to be like some other person. So you have to all the time be yourself, so that we blossom with time."
    },
    {
        "id": 42,
        "image": "./../../assets/images/042.png",
        "audio": "./../../assets/audio/042.ios.m4a",
        "color": "#617227",
        "transcript":"I'm Deanna Persai. I'm co-founder and executive director of College of Adaptive Arts. We are official mountain movers. \nWhen my sister was born, within 10 minutes, they told my parents that their baby would never be able to walk or talk or clothe or feed herself.... and the professional recommendation was that she be immediately placed in an institution. The doctor certainly did not appreciate the fierce spirit of my mother, so she said, \"could I just see my baby\"? My mom reported that when a warm pink bundle was deposited back into her arms, she can look the doctor in the eye and said, \"thanks, but no thanks. I'll be taking my baby home\". \nMy life changed when we brought home my sister, who happens to have Down Syndrome. My world was embellished by joy, and love, and vibrance. My mom took Angel everywhere, she did everything. I lived in a world where I would see her abilities and her gifts and her vibrance.... and so my world was juxtaposed that way of the perceptions that people had with the people with disabilities, and what I knew she was capable of contributing.... and then when she was mandated out of the school system at age 22, most of her support services stopped, and it was very dramatic and stark.... and that really played a pivotal role in realizing how different adults with disabilities lives are, and the opportunities afforded to them. Versus the services that they're given when they're children. \nI became a school teacher. I taught special education. I had founded a children's theater troupe for children with special needs, and the theater director at that time was Dr. Pamela Lindsay. Very soon we realized how compatible we are. We both had loved ones that had aged out of the school system, and we just have this Soul Sister karma vibe. My daughter says the birth of College of Adaptive Arts came when she was sitting in the back of the car, and Dr. Pam and I were in the front and I said, \"hey, why don't we start a college for adults with disabilities\"?... and Dr. Pam said, \"okay\", and that's how we got started. \nWe're trying to become the Special Olympics model for lifelong education. What I see is that every campus of higher learning around the world could have this expanded layer of education for adults who historically haven't had access to it."
    },
    {
        "id": 43,
        "image": "./../../assets/images/043.png",
        "audio": "./../../assets/audio/043.ios.m4a",
        "color": "#00A493",
        "transcript":"My name is Shambhavi Dandekar. I am an Indian classical professional Kathak dancer, teacher and choreographer. \nSo my house was always filled with all sorts of arts, particularly dance and music.... and my father's side of the family has a great streak of spirituality. So that was one big part of how I grew. When I thought about what's going to be my path in life going forward, I think dance was that one constant. When you choose your passion as your future profession, you are never tired of putting in effort. Because, the more effort you put in, the more it excites you. I remember the dance scene back in India in Pune where I grew up. It was very vibrant. My entire day used to be filled with hours and hours of practice, so that's how my life was totally filled with dance. \nIf I look back, I think everything that I did in those years has literally come together as a package.... and it has culminated into who I am today. Traditionally, I'm allowed to tell stories, even using the verbal medium in between my dance pieces, because Kathak as a dance form, it originated from the art of storytelling, from the temples of Northern India.... and I think this verbal insertion makes a great impact on the audience, hand-in-hand with my dance. It satiates you somewhere inside it makes you calm. \nIt's so true that when I'm performing on stage, it's a two-way process. I am giving a lot of joy to the audience. It's almost like I'm elevating them. So I give my audience joy and in turn I think my audience gives me back energy. A lot of times I have my audience come to me and say that we thought as if we were meditating while we were watching you dance. I think that is the biggest compliment that I think there is."
    },
    {
        "id": 44,
        "image": "./../../assets/images/044.png",
        "audio": "./../../assets/audio/044.ios.m4a",
        "color": "#981D77",
        "transcript":"My name is Hector Garcia, I'm a homeless advocate. \nI was born and raised in Mexico and came here with nothing. I was 17 years old when I decided to immigrate to the United States. I wanted to be a professional dancer, follow my dreams. I cross the border, four times I got caught on the border. My fifth time I was lucky enough to be able to cross it at the time. I went to high school. I work hard at Taco Bell, and then I started working with Coca-Cola. Then I started working with Mission Foods, GRUMA Corporation. I was a district sales manager for them, and then I created my own company about 22 years ago, a commercial janitorial service company, and I've been blessed. I'm not the richest person money wise, but I think I'm one of the richest person with the heart. \nSo when I got here, I had nothing, had to start from zero. I had to work hard to get what I needed, and at night it was very hard for me. I'll talk to God and tell him, \"do not leave me behind, help me out, look after me\". If you do that, I promise you that one day I'll pay forward. So, when I was able to do that, I started preparing meals with my kids and we started delivering them out there on the streets. \nSo I've been doing it for over 10 years. It's a great feeling, but also you learn a lot because not everybody on is on the streets because they want to. A lot of people don't understand their situations.... we just look at them and we just judge them. You never know what's behind their faces. We have a lot of people that serve their country, they're military people. I serve our country because I'm a citizen now. Everybody has a story to tell. In order for you to understand them, you gotta listen to them. It's not just about judging them. You gotta learn, you gotta talk to them.... and they're human beings just like us. So I'm not here to judge people. I'm here to help them out."
    },
    {
        "id": 45,
        "image": "./../../assets/images/045.png",
        "audio": "./../../assets/audio/045.ios.m4a",
        "color": "#28884C",
        "transcript":"My name is James Mendoza. I'm a fire captain with the city of San Jose. I'm a husband and a father. \nI learned early on, because I was the youngest, that you had to be a little boisterous to kind of get any attention. I also learned that those are very negative qualities in school. What I figured out was that if you were an A student, you got in less trouble if you cracked a joke, than if you were a F student. So, I started doing better in school as sort of self-preservation, because if the teacher had called my mom, that would've been the end of me.... and then I just started liking information. I wanted to give back to education, so I became a middle school science teacher, but there was a part of me that just kept longing for the fire service. \nI got the chance to get hired by the San Jose Fire Department, because of a fire chief who thought the future of the fire service was hiring people with college degrees. So Stanford came through a second time. Hardest thing I ever did was leaving my classroom, leaving my kids. \nWe're seeing fires burn in catastrophic ways that we've never seen before. California is looking at getting rid of.... they essentially don't have a fire season anymore. We're looking at having thousands of firefighters handling fires through Thanksgiving, and then catastrophic floods occurring in December because of the runoff and the vegetation loss that occurred in November. When the conditions align, then you end up with these firestorms that we as firefighters can't stop. We try to get ahead of them and pull people out of the way. We responded to Paradise, and as a captain, that was my first deployment with a crew. We drove into the town, passed an entire burned out town. Cars abandoned on the side of the road, burned out shells. But seeing the devastation and knowing what those people went through was just mind boggling. \nAs a parent, you don't know if you'll be able to equip your children, and I have felt that way being a 22 year old science teacher. That's how I felt about my students. How can I equip them the best to move forward in this world and accomplish good? I discovered that there were a lot of really smart firefighters in other countries that had a much more scientific view of the world, and we're a small community of firefighters that tries to teach chemistry and physics enough that they can actually control their environments so that we go home alive. \nIt's the greatest honor in the world to take brave young men and women into harm's way, and, bring them home safe. My friend's son was on our crew, and, that's a crazy responsibility to have someone's son. But then my entire crew is someone's son or daughter."
    },
    {
        "id": 46,
        "image": "./../../assets/images/046.png",
        "audio": "./../../assets/audio/046.ios.m4a",
        "color": "#E03020",
        "transcript":"My name is Jen. I care deeply about ending homelessness, and I will do whatever it takes. \nWhat I took from my childhood was more around compassion and grace. People need help and we help each other. But as I got older and got to understand the injustice of why some people are in a position of needing help and others are not, there's an injustice to how society works, how it cares for the people that live here.... and that is fundamentally wrong. As I've gone through my career that has just really been consistently reinforced the gap between, who has power and who doesn't. Who gets to make decisions and who doesn't. Who has resources and who doesn't. \nI think working in poverty and homelessness in Silicon Valley is a really mind boggling reality to hold. We have the richest companies, the richest people, the most dire devastating poverty, all in a 15 mile radius.... and it's a real mind bender to get your head around, how really screwed up that is, right? That we would have so many resources concentrated amongst so few people.... and also we blame the people who are suffering. You really have to disengage in some ways from reality to even do your job. \nI've spent my career in shelters, in encampments, in streets, housing programs, all kinds of places where people are trying to find a measure of safety and stability.... and I would say that the thing that is always the same, is that people want to have a home, no matter the circumstances. It's a tent on the side of the freeway. It is a box in an alley. There is still a semblance of setting up a home, and I think that is lost on people who don't understand that we really, at the end of the day, all want the same thing. But this society has made it impossible for way too many people to have that same sort of agency. That is completely driven by capitalism. There's no reason that we have to have a society that tolerates that. Except, that our values seem to clearly state that we don't care. \nA home is medicine. A home is safety. Home is the oxygen that you breathe, and if you have it, you take it for granted.... and if you don't, it's the most elusive, desperate thing to not know where you're going to go. The future is really uncomplicated. It's just making housing affordable."
    },
    {
        "id": 47,
        "image": "./../../assets/images/047.png",
        "audio": "./../../assets/audio/047.ios.m4a",
        "color": "#58AE8D",
        "transcript":"I've always felt a little bit like an outsider. An outsider who gets comfortable enough to fit in, but still thinks of herself as an outsider. \nMy dad was an incredible teacher. My mom is a nurse midwife, so I think I picked that up. Both the desire to really focus on people and their needs and make them feel empowered.... and the need to have these institutions that operate at scale, that tend to lose sight of that actually pull back towards what do people actually need? Why is this institution serving its own needs now instead of the needs of the people that it's supposed to serve? \nWhen I started working in technology in my late twenties, I didn't feel like a technologist really. I found that what I was good at was translating to the non-technology world. I think I realized that the gulf in approaching the world between technology and government was really, really huge. Government has just had this very distant feeling like it's very out of touch. I wanted to use this technology moment to bring it back closer to people. It's a practice of building things that work for people instead of things that work for institutions. It's bottom up, not top down.... and when that practice is used to make technology to interface between people and institutions, some beautiful things can happen. It's actually the research, and the following of people, and the listening, that happens to be associated sometimes with the best in the technology world, but has actually nothing to do with technology inherently. It's just caring and understanding people's needs. How do I meet that person's needs using technology? \nWe make most of the interfaces that people are supposed to use for government or healthcare or education without having any real understanding of the people who have to use those. That's what I actually am an advocate for. You can use that to do anything. You can use that to build anything. \nI'm Jennifer Pahlka. I help institutions see people so they can meet their needs."
    },
    {
        "id": 48,
        "image": "./../../assets/images/048.png",
        "audio": "./../../assets/audio/048.ios.m4a",
        "color": "#7B3524",
        "transcript":"The conditions of my arrival are interesting. My parents were older. Two black folks from the South, from Louisiana. They found each other in Berkeley, California. My father had been a drill sergeant in the military, before I was born. He had just retired, and I was this project, they wanted to focus on a baby, develop a child. I'm adopted, so there was a level of choice. I was the investment. \nI went to Stanford and life was easy, and it was easy because it had been developed to be that way. I saw real inequities. Where I went to school was one world, where I lived a different world. I lived in East Palo Alto, low income, black-brown community, very different world. \nWe have been taught in our culture; there are gonna be those who win and those who lose, and we accept that, as that's how it is. There are folks who are on the street, don't have a home. Part of American culture is, well they've actually failed. That's a taught paradigm. In many cultures everyone, every human, or in some cases, every living thing, are worthy of respect and appreciation. \nWhat drives me is, in many ways, what still drives my mother who will turn 90. Shortly, she had this ethos, if something's not right in the community, and you can help make it right, that's what you do. Knowledge, a set of resources, access to people to different forms of power. When I look at the state of the world, the idea that I would squander what I know how to do, squander what I see in terms of here's what's wrong, but here are the levers that can shift things from wrong to right. To not use the position I'm in. To do what my mother would do essentially, which is try to catalyze change, culture change, political change, folks own sense of themselves and sense of their own personal power. I feel just compelled to go there and show up. I feel things are abundant. I'm trying to understand the storyline that's in play for our society. \nMy name is James Rucker and I am here trying to help us be better people."
    },
    {
        "id": 49,
        "image": "./../../assets/images/049.png",
        "audio": "./../../assets/audio/049.ios.m4a",
        "color": "#E77E4A",
        "transcript":"My name is Frank Carbajal. I'm a husband and a proud father of three daughters. I was born in El Centro, California. I was raised in East San Jose. \nFor me, childhood was really about love. My parents loved us unconditionally, but we had learn how to work and stay humble at a very young age. Upbringing and education would be the equalizer. My dad would take me to work with him as a janitor. I worked cleaning the offices on Sand Hill Road, the venture capital Mecca of the world.... and seeing these things, I always share that daydreaming for kids that were poor growing up, was free. I played soccer, I think that awareness, connecting to the reality of being someone that could be a team player, set goals. Really, it was the beginning of feeling that I could do something with my life. \nThe two worlds of the Chicano Mexican-American, and today Latinx world. In comparison to the tech world, there's a huge contrast.... and in order to really bridge the groups together, we have to look at equity. East San Jose is divided from the Silicon Valley, and I believe in order to change and create the buy-in from tech leaders to the Chicanos, the Mexicanos, the Mexican-American, Spanish speaking Latinx community, we need to see companies based in East San Jose. \nIt was through an education and being the first to graduate from college, that made me realize that I had a voice. I was chosen as one of the speakers for my undergraduate class and my dad who was walking with me to the stage, he slowed me down, and he thought I was embarrassed of him. Because of the community he raised me, which was a community of survival.... and I looked at him, I said, \"no, I'm not embarrassed. I'm so proud of you\". You know, \"without you, I wouldn't be here\". He says, to me, \"just remember your DNA is made up of broccoli, spinach, and onions because my parents worked as migrant farm workers in that hot blistering sun of El Centro\". That right there was that way of letting me know that as far as community, humility is a core part of helping others."
    },
    {
        "id": 50,
        "image": "./../../assets/images/050.png",
        "audio": "./../../assets/audio/050.ios.m4a",
        "color": "#AC7F6D",
        "transcript":"NO TRANSCRIPT AVAILABLE"
    },
    {
        "id": 51,
        "image": "./../../assets/images/051.png",
        "audio": "./../../assets/audio/051.ios.m4a",
        "color": "#974C98",
        "transcript":"My name is Usha Srinivasan, and I am a cultural change maker devoted to moving Silicon Valley from diversity to belonging. \nI was born in 1969 in this very traditional South Indian Brahmin family, with very defined roles that women played. When I was 11 years old, my mother's sister, who's also very much raised in the same kind of environment. Was burned to death by her husband. That is not such an uncommon thing back then especially. It was what they call a dowry death. When she was burned to death, it was like a switch that went off with my parents, especially my dad. Because he had to confront this issue of, these are my girls, and what kind of life do they have.... and how do I raise them to not suffer similar faits?... and he just decided then, that that was going to be it. His daughter's no longer going to be raised in this autopilot. From that point on, the only thing we had to do was to focus on our school and academics. \nI went through college and got my engineering degree in electrical engineering. My father wanted me to do what all the boys did then. Which is apply to come to a master's degree here in the United States, and that's what we did. It took tremendous sacrifice for my parents. \nI never really felt the need to look up and examine the community because in my mind, I somehow didn't even think, am I going to be an Indian? Am I gonna be an American? But you literally get your head up from the grindstone, and you're 25 years later, and the India that you thought you could always go back to doesn't exist anymore. It is only in your memories. We started to think about what does it mean to be an American and how do I belong to this community? For me, that was a very profound awakening, because what I realized is, it's not as simple as getting your citizenship and your American, right. Belonging here is not that easy, and especially in Silicon Valley where there's a constant influx of people, primarily driven by professional pursuits. They don't care about the mural in the corner, that has meaning to certain people that fought for the farm worker movement. They don't care about the Ohlone that are indigenous to this place. So there's that lack of connection to the people that made this place. \nIt was the Chicano, the African-American, the Asian-American, Japanese, Chinese. They are the ones that built it up to where we are now.... and when you don't know that history, it is hard to feel a sense of belonging to the same place as others. So my job is about this. How do we redefine what it means to be American? How do we create an environment where everyone feels like they belong. This is a very challenging environment to create social cohesion, but I think it can be done."
    },
    {
        "id": 52,
        "image": "./../../assets/images/052.png",
        "audio": "./../../assets/audio/052.ios.m4a",
        "color": "#CA3229",
        "transcript":"My name is Aby Ryan, and I believe the power of sport can change the world. \nI was 7 when we got here.... and then we landed in Willow Glen, and we joined a tennis club, called the San Jose Swim & Racquet Club. That is where my parents started playing tennis. My brother and I took up tennis because there was nothing else to do. They were playing all day, and we were like, okay, I guess we'll start this sport.... and turns out I really liked it. My goal was to be number one in the world, like Steffi Graf, and I tried for many years. \nThe sports and the coaching journey is a big part of my story and why I started Athena Camps. Pam Shriver just came out with her story, which was basically my story.... and I've been waiting for someone to share that, where it was an older coach.... and it was right after my dad left, so I was 15 and he was 25, and so it was that kind of person at the right time, but it was a totally inappropriate relationship. That did have a big part of me birthing Athena Camps, because that was a very influential part of my life.... and I healed from that. I didn't know I was healing, but what healed me was continuing to play. So that relationship ended abruptly when my mom found out and said, no more. Because we were hiding it from her.... and he left my life and I chose to keep playing tennis, and I got a tennis scholarship from that.... and I ended up at University of San Diego, where I had these two very important women in my life, that coached me back to health and life. \nSo without those two experiences, I wouldn't have the passion that I have for Athena Camps. When I see the women and the young coaches blossom, and there's a magic that happens there when they play with each other and the coaches see that they are actually role models for these young girls, because they're all amazing. The only thing I can call it is magic. It's beautiful. We need more women in power. This is about empowering women and women supporting women.... and so if we start at a really young age, we are infusing women with supporting each other. Lifting each other up to higher places."
    },
    {
        "id": 53,
        "image": "./../../assets/images/053.png",
        "audio": "./../../assets/audio/053.ios.m4a",
        "color": "#1C3F88",
        "transcript":"I was a rather intense and dorky child. I would get immersed for long periods of time in stories, but I also loved the idea of scientific experiments. Figuring things out. I'm dyslexic, and I didn't learn to read until well after my sister, who's two and a half years my junior. Once I managed to do it, I just took off and never looked back. \nThere are a lot of interlaced communities here in Silicon Valley. So for example, in my third year of medical school, I founded a company based on a product that we designed. It was possible to take an idea all the way, because there was just this huge depth of experience and knowledge.... and so it was that vibrant ecosystem and the promise of that ecosystem that had really drawn me to the area.... and when I think of why Silicon Valley has the reputation it has, it's less about the quality of the ideas, because those are coming from everywhere. But it's about this community that can help you realize them. \nI've always felt that I've had a little bit of a saving the world complex. In that a lot of the work that I was doing needed to be, either when I was working in alternative energy, going to fix climate issues. Working in healthcare, it's really important to me that we are addressing some of the big issues, like the lack of surgeons globally, but mostly in low and middle income countries.... and to really tackle these big problems, you need to understand them. Not in an emotional way, but in a data-driven way. In a way that says, if I can find a point of leverage, if I can find the point where an intervention there will produce all sorts of downstream good effects. So my approach is really to try to set aside my prejudices and pre impressions.... and to look very carefully with the current data set, on what's the actual situation. I'm always having to learn new things about the problem that I'm trying to solve, rather than trying to solve yesterday's problems. \nI'm Catherine Mohr. I am an engineer, turned surgeon, turned global healthcare strategist.... and I'm happiest when I'm on the steep part of the learning curve."
    },
    {
        "id": 54,
        "image": "./../../assets/images/054.png",
        "audio": "./../../assets/audio/054.ios.m4a",
        "color": "#A2511D",
        "transcript":"My name is Van Ton-Quinlivan. I'm a thought leader in workforce development. \nMy parents always told us, \"we're not gonna give you material things, because it can always be taken away\". \"We're gonna give you education, and that can never be taken away from you\". I've carried that value as I've grown up, and have come to really appreciate the education opportunities that I had, in order to open up a lot of possibilities in my life.... and I feel like the last few roles that I've had are really about paying that opportunity forward to others. \nMy father was a neurosurgeon and my mother was a teacher in Vietnam. So very established like the neurosurgeons are like the alpha of doctors.... and yet when during the war, when they came over here, we ended up with nothing, and so they had to start from scratch.... and as hard as that was, especially on them, what it gave me was that the whiteboard of expectation was wiped away. It was so important for me to really be able to take the same level of risk, you know, in order to pay education forward. Why are people getting stuck? What is in the way? What can we move?... and when you're grounded in that purpose, then you can question everything that is around, and if you're willing to question, then you're able to reshape. Be the entrepreneur within the systems, and change systems. \nThe beauty of this area is that you can take these ideas and then there's a ecosystem that brings it to life. The other thing that I was thinking about is this sense of all of us being immigrants. It's going to be even more true. I mean, aren't we all immigrants into the future?... and especially right now we have what they call the VUCA, which is volatile, uncertain, complex, and ambiguous, and it's very uncomfortable, unsettling times for us as we make a transition into that future. Maybe we could extract what is it that we do well from Silicon Valley in terms of navigating these ambiguities, to help us all with our immigration into the future? I think there's some of us who would like to go back to calmer days.... and others of us who are excited about what the future brings. We have to be intentional about decoding what those opportunities are in the future. So that more of our communities can see themselves, their children in that future. Because if you don't see yourself in that future, then you want to return to the past. As much as we wish it, it never reverts."
    },
    {
        "id": 55,
        "image": "./../../assets/images/055.png",
        "audio": "./../../assets/audio/055.ios.m4a",
        "color": "#585447",
        "transcript":"I'm a recovering narcissist.... and I like that term recovery, because in my business, people are usually recovering from substance abuse. \nI'm from a pretty bad place, you know, in a sense. But everything's not 100% bad. I think I came from parents that were hiding, they're running away from something. I came from this family of 14 kids and by the time I was 12 I was on the streets, and never saw my father again. His problem was he was brilliant.... and if you're born a generation after slavery and you're brilliant, man, you're in trouble if you're black. \nSo we use this word, community. Who is your community? Who are the people that helped you? Who were the people that you helped? Who are the people that have your back? People from every walk of life, every age group, every color. Do the support of others, because it's always the support of others. The goal to live for other people.... and that's the way that I can heal my pain, and reach out and help to empower other people. Because that's the only way that I feel whole. All the horrible things I may have done or even experienced. That bullshit became the good shit, basically.... and I love that story. I love the story of redemption. I love the story of the person that's been counted out, you know what I mean? Left for dead. Called nothing, especially called nothing. That's probably my favorite thing. I have to keep believing in something that's powerful, something that's positive, something that's incredible, something that can happen.... and I love this story of things that can happen. \nI've just discovered, I came from people like that. Seven generations back when my white Scottish indentured servant grandmother formed a forbidden love with my black enslaved grandfather, who they said had no name. They said he was an unnamed negro slave. I call him grandfather courage. It must have been this mixture of these Scottish and African crazy people inside of me. Because they had to be crazy. They had to have some optimism to try to procreate in the mid 17 hundreds. What kind of crazy people are these? They're exactly my kind of crazy people. So that's my mantra and I believe in it. We can. We must, we will. \nI am Xavier Dphrepaulezz, also known as Fantastic Negrito. I'm not who I thought I was, but I'm exactly who I need to be."
    },
    {
        "id": 56,
        "image": "./../../assets/images/056.png",
        "audio": "./../../assets/audio/056.ios.m4a",
        "color": "#104796",
        "transcript":"Hello, my name is Nancy Uyeda. I am a food pantry manager in Santa Clara. \nWhen I think of where I'm from, I have to think also of where my mom and my dad came from. My mom came from Panama, but she was Chinese. My dad Japanese, but born in California. My mom wasn't a native of California or of United States, my dad was. So growing up, I had a Japanese American family locally in Los Angeles, so all our big holidays tended to be Japanese American style. But home, we had Chinese cooking and food is very important. I was a stay-at-home mom, which is quite, quite, quite, quite hard. But staying at home, I had a lot of time to think about. What am I doing with my life? What is the goal? I mean, definitely I wanted to be with my kids. But then there came a time where they were more independent and I'm thinking, I'm not using my time wisely.... and I had always wanted to help out in the community somehow. \nWhen I spent time at the food pantry, I feel that we are giving of our abundance. We have time, and people donate food. They donate money.... and other people are volunteering. To work with them is a real joy. You realize that food is just one of the problems. People need housing. They need security in their housing. They need help paying bills. I never feel like I'm wasting my time when I'm at the food pantry. \nCommunity is touching someone else's life. Doesn't have to be on a big scale, because I'm a small scale person. I want to be part of a community that welcomes me. So I wanna do that to other people too. You know, I wanna be the welcomer. I want to open my doors."
    },
    {
        "id": 57,
        "image": "./../../assets/images/057.png",
        "audio": "./../../assets/audio/057.ios.m4a",
        "color": "#A5541E",
        "transcript":"NO TRANSCRIPT AVAILABLE"
    },
    {
        "id": 58,
        "image": "./../../assets/images/058.png",
        "audio": "./../../assets/audio/058.ios.m4a",
        "color": "#E72771",
        "transcript":"I'm Leslie Bacho. I believe that food is a basic human right. I believe in the power of community, and of us coming together to help one another. \nI grew up in Florida and my father was a small business owner. He sold insurance. Every night when he came in to tell me goodnight, he would talk to me about his work. He would tell me how insurance works, he would talk to me about a mortgage. Any problems he was having, managing his like small team of two people.... and I think back on that now, and that really drove my desire to manage things and run a great organization.... and then my mom, she was a social worker, and she grew up in South Carolina, in a big family and had a very hard scrabble life. They were very poor.... and she always brought that perspective of taking care of one another and giving back to your community. The reason we have food insecurity in this country, in our community is due to poverty, not due to scarcity. I do think that, especially in Silicon Valley, it is very easy to be unaware of the real poverty and inequality that exists around you. Because it is often not as visible as it is in, say, San Francisco. \nThe dichotomy is very real, and I think there is some awareness of it and a desire for change.... and we have many folks who are aiding us in this work and agree that it is just immoral that in a community with so much affluence that there could be so much poverty.... and that people could literally be struggling to put food on the table. There has to be a lot of systems change for this to be a place where everybody can truly live comfortably. When I think about what we do as a food bank, the millions of pounds of nutritious groceries we are providing is critical. But it's actually really in the relationships of all the people that come together to do the work where the real change happens.... and that's what I find so striking in my work is just, number one, the similarities just how for all of us, we have so many similar struggles, so many similar challenges, so many similar hopes and dreams for our families. That is how the real change will happen is all of us having just a deeper understanding and connection to one another."
    },
    {
        "id": 59,
        "image": "./../../assets/images/059.png",
        "audio": "./../../assets/audio/059.ios.m4a",
        "color": "#AAAE19",
        "transcript":"My name is Julie Hanna. I am a Coptic Egyptian, a survivor and refugee of war, an American immigrant, and a humanitarian technologist and entrepreneur. \nThe earth I was born into is ancient. The soil carries a memory that I think is imparted into our genes, and there's a sense of carrying that legacy. There's a deep wisdom and an intelligence in the Egyptian culture. \nI was a precocious child. I had a sense of curiosity and adventure that was relentless, and I began at a young age dreaming about how things could be better. The future that I wanted to live in.... and I think that was born out of the very difficult circumstances. Living on the front lines of the Black September war, which was a brutal and bloody war, made me ask big questions. \nWe eventually made our way to the United States, and with that brought a great hope for building a new life in a new land. But I quickly saw that hope, turn to struggle. My parents were educated and resourceful, but they couldn't find work. We didn't have a place to live, and it was a kind of classic American immigrant struggle. I saw how as a child, people would look at my family with a look I'd never seen before.... and it took me the better part of my life to realize that what I was seeing was kind of eyes of pity, that looked at us through the lens of our broken circumstances.... and that fueled my own dreams of a different future, but also it taught me some kind of foundational things. I began to dream about a world that did understand that pity is the near enemy of compassion. A world that understood that talent is universal, but opportunity isn't. \nMy journey to Silicon Valley, the front lines of the tech revolution, began on the front lines of war. After I arrived here, and I'd been here a while, I was thinking, how did I get here?... and realized that what had really driven me was this idea of fair access.... and what became clear to me was that technology could put a little bit of power into the hands of people that didn't have it. People like my family... and I began to dream about a world where technology could democratize access, and could see that this was a place where you're not constrained by the past. You're not servicing the past, you are creating the future, and it's a win-win."
    },
    {
        "id": 60,
        "image": "./../../assets/images/060.png",
        "audio": "./../../assets/audio/060.ios.m4a",
        "color": "#C69D3A",
        "transcript":"My name is Quyen Vuong. I was born and raised in Saigon, Vietnam, came to the US as a refugee at the age of 16. \nAs a child growing up, I had a good life, very comfortable life until 1975 when the Communist took over.... and then our life got turned upside down. When the communists took over they targeted people like my mom, who was a pharmacist. They took my mom away for four months and we had no clue where she was. Just like my dad. My parents sent my oldest brother out before Saigon fell with my aunt. 1980, my sister took my younger brother, went with my dad and my paternal grandmother. Then in 1981, I took my youngest brother. I was 16, he was 11. My aunt also entrusted me with her two children. They were about our age as well, 15 and 10. So there were 49 of us on the boat. We thought it was a taxi boat because it was only 10 meter long and two meter wide. But we ended up traveling on that boat for five nights, four days. On that night the wind picked up and the waves become so much bigger. It was really tough for us. So we followed the shadow of the mountain and we went in, and that was Malaysia. \nWhen we finally got a chance to go to the US it was from Kuala Lumpur to Houston, and I had 10 bucks in my pocket. In my third year of college, I applied for a scholarship to go back to the refugee camp. So, when I left the camp, I made a promise that I will go back. So I went back, I experienced how it feels to be an orphan in the camp. Mom was in Vietnam, dad was in the US, so every little thing that I did, I was responsible for it.... and I'm responsible for my siblings, my younger brother and my younger cousins. So it was really scary. I just wanted to be there for the children.... and you know, later on after I left, one girl, she wrote to me and she said, \"I'm older, so I was not around you the way the little kids hang around you, but every day I waited for you to walk through that door. I just wanted to see you smile\".... and that made my day, and I never knew. Because of that journey, I decided to dedicate my life to doing nonprofit, and I've been in nonprofit, all this time. \nLive life with passion and compassion."
    },
    {
        "id": 61,
        "image": "./../../assets/images/061.png",
        "audio": "./../../assets/audio/061.ios.m4a",
        "color": "#642327",
        "transcript":"My name is David Kunimitsu Mineta, and I'm a social worker and a son of the valley. \nI feel fortunate that I got to grow up here in San Jose.... and it was all mostly orchards, just kind of a sleepy town. What I remember actually growing up is someone spray painting Jap on our garage door. It just felt so humiliating for me as an eight year old. That experience really drove that sense of community, and how we needed to make it better for newer immigrants and succeeding generations. A friend of mine who helped me become a social worker, he was always saying, \"as we climb, we have to turn around and pull\". As someone who, third generation Japanese American, who comes from a very close community. That sense of responsibility to other communities and to newer generations is very prevalent.... and I find that that has been the overriding lesson, I think that was passed down to me. That hopefully I'm able to pass down to our children, and that we can also imbue in others as well. \nPart of it is just having a memory. Is knowing our own history. Any community that has felt racism, homophobism, whatever the 'ism' is. I feel that their DNA is different, it's changed. Their community is different. It's not that it's them as an individual, it's them as a community, and that it's only through effort and will, that we have been able to change anything. I think it's important just to keep those things in mind. Number one, the history. Two, as I said, I feel that this is not a resource problem. We are in the land of plenty. This is a will issue.... and from our very youngest to our very oldest, we can do better by all.... and if this area that leads an innovation in the world for the world can't figure that out, shame on the area. \nI feel proud to be here for my dad Norman Mineta, one of those folks that understood the growth and all the important things that Silicon Valley could do and be. Who helped chart a course that didn't leave folks behind as Silicon Valley grew."
    },
    {
        "id": 62,
        "image": "./../../assets/images/062.png",
        "audio": "./../../assets/audio/062.ios.m4a",
        "color": "#00A385",
        "transcript":"I'm Daniel Garcia and I'm the cultivator of Content Magazine, which focuses on the creativity of Silicon Valley. \nI grew up in Eastside, San Jose. My dad was a firefighter, and he's Hispanics, Latino-Mexican, and then my mom's white. So the Hispanic culture, the Latino culture, didn't really see me as being Latino. But then also my name was Garcia, so at the same time some of the whites would see me like, oh, you're one of them. So it was kind of an interesting in-between existence. I love and I respect, and I feel like I could dabble in both and be a little bit of a chameleon. \nThe mission behind the magazine comes out of my own personal, spiritual journey. I've had whittled down all of what life is about, and it's to love God and love your neighbor.... and so the magazine is my expression of how do I help people get to know each other. So I guess if I think of culture as a whole, if I think of the Bay Area or even my neighborhood, it's knowing each other. If you know their stories, you know the person, you know what they're about, you know why they're doing that, it can make a more civil, kinder community. At the core, I believe everyone is creative, and creates.... and that's what I just see my mission, is to play a small part in helping people love their neighbor. \nArt is just people expressing who they are. There's a curiosity. They're asking questions.... and so I love being around artists. It causes me even to think of my presuppositions, to think of my worldview, and to look back and ask the same questions and become curious.... and I think that is so important in culture. I think we trick ourselves thinking that we're somehow rational beings, when in reality we're emotional beings. I think we've been created out of love, for love, and community.... and art taps into that where it brings it beyond just thinking, into feeling.... and I think that those two things are a great core of the essence of what humanity is.... and so art is the expression of that."
    },
    {
        "id": 63,
        "image": "./../../assets/images/063.png",
        "audio": "./../../assets/audio/063.ios.m4a",
        "color": "#688FBA",
        "transcript":"My name is Almaz Negash. I was born and raised in Asmara, Eritrea.... and I believe in the power of bringing people together. \nMy value about love and being a part of humanity comes from my father. My mother taught me the value of hard work and being independent. My father, I think in so many ways has taught me to really go deep into the heart, love people. \nSo in 1987, I came to San Francisco. The minute I got in San Francisco some transformative, things happened to me. I just felt at home. Don't ask me why, I have no idea why a foggy city in August time can make you feel at home. I just felt, and it was not easy, and yet I just made it. So much deep commitment to myself. I will make it here. I belong to the community. I made myself belong to the community. This is really the crux of my faith in humanity, and why I really believe that the color of our skin, it's just an add-on. It's a pigmentation thing. \nI'm very aware of racism, all of that stuff, but I don't give it a chance at all. Never.... and the reason I think is because whoever discriminates me, it's not about me, it's about that person. I completely diffuse to that person.... and so because of that, I think I live a very joyful life. Honestly, it's not always the same. You know, there are some challenges in life. You have challenges in your home, in your community, but no one made me feel so low, unless I made myself low. \nWhenever I am anywhere, I worked in Mexico and I feel so much at home when I go to Mexico, I go to Japan and I feel at home in Japan. I go to England and I'm completely transformed with this incredible energy and diversity that I see.... and so whatever I go, I feel at home. So that means then I actually can live anywhere I want. At the heart we really are incredible human beings. I believe in belonging, I really do. That is where change happens, and where truths happens, when authenticity happens is when you feel belong to that group, to that community."
    },
    {
        "id": 64,
        "image": "./../../assets/images/064.png",
        "audio": "./../../assets/audio/064.ios.m4a",
        "color": "#795E16",
        "transcript":"My name is Paul Bains. I am the senior pastor of Saint Samuel Church, and I truly believe that none of us is as strong as all of us. \nI'm grateful to be born here locally in Palo Alto, California.... and that's because of my mother and my father. They arrived here from Louisiana and Texas. My father came here on a train with two quarters in his pocket and found two jobs the very same day. He taught us about entrepreneurship. I think he was following the Bible principles, that if a man doesn't work, he doesn't eat. \nCommunity is where people from all different walks of life can come together. Understand one another. Respect one another, not necessarily agree. To be able to work together, talk together, cry together, laugh together. That's community. It can look differently based upon what environments you are presently in. But I think it's extremely important that we have community. Because without community, you really can't become the fullness that I believe God wants all of us to become. Because each one of us was wonderfully and beautifully made, and we all have something to offer to this world. But sometimes we just haven't discovered it yet. \nWhere education and violence was our top priorities 15 years ago, now, homelessness and affordable housing.... and so that's why we've launched out to develop and build a factory that will build three to 400 homes a year. That it will be specifically targeted for working, poor, our unhoused brothers and sisters. Because you can't solve homelessness without housing stock, and the housing stock needs to be affordable. \nI truly believe we can come together for a common good on a common goal, and I think that is extremely powerful.... and I believe that also will dispel the prejudices that we have set up in our own minds.... and I believe that is where we gain the most, and best traction, to becoming a better world."
    },
    {
        "id": 65,
        "image": "./../../assets/images/065.png",
        "audio": "./../../assets/audio/065.ios.m4a",
        "color": "#2C3564",
        "transcript":"I'm Brenda Darden Wilkerson. I am a citizen. I am a mother of four. I'm an educator and an activist, and I'm excited to do the work that I do. \nMy mother was an excellent musician. There was music in our house. I wanted to be an artist. She said, \"those people starved\".... and she announced to me that it was doctor, lawyer or engineer, and that's what I got to do. But I've always been very creative, and so that impact of creating has shown its way throughout my work. I chose biomedical engineering and all engineers had to take two programming classes. So when I was having my existential crisis, I was like, what do I wanna do? Oh, there was this computer science.... and so that's how I even ended up there, and it's impacted my entire career. \nIt's interesting how you have this winding path that is impacted by the things that are outside of you, but are based upon things that are inside you. I still wanted to help people. I still wanted to be creative, and I got to do both of those things in the work that I did as a developer, as a computer scientist. I understood why I was there because once again, I noticed a district that was majority black and brown, that did not have computer science in any of those schools. Here's a district that's 85% black and brown people, and computer science is in only six of the richest whitest schools. So it was like my life all over again.... and all these black and brown kids need to be part of the thing that's revolutionizing the world. Which is tech.... and so, I created this initiative called Computer Science for All, which meant everyone should have it.... and it was another pivot into really having impact. I got to create, I would use my creative side, and also help people. Not just kids, but everyone that would ever use the software that these eventual engineers would make. \nMy ultimate goal was for it not to be optional. I didn't want any more accidents. I accidentally discovered computer science, and it changed my life. I wanted all the other creative people who were gonna create solutions that solve the problems of humanity, to have the option to go into computer science because they'd had the foundation. So here's the definition of freedom that I want you to remember. It's choices. The person who has choices, is indeed free."
    },
    {
        "id": 66,
        "image": "./../../assets/images/066.png",
        "audio": "./../../assets/audio/066.ios.m4a",
        "color": "#CE3455",
        "transcript":"My name is Roberto Munoz. I was born in Mexico. My town is San Nicolás de los Agustinos in Guanajuato, and I am proud to live in California state, in the place in Buena Vista, mobile home park in Palo Alto. \nMy family was very poor in Mexico. Everybody talking about el Norte. So I told my dad, you know what, I want to try to go to el Norte.... and he goes, we can borrow money, and you can go for it. We make a little meeting for the coyote and the other guys, and we go three nights and three days in the bus, and no shower, no nothing. It was pretty bad. By 12 o'clock, we were ready to go across the Rio Grande. We went to the little station wagon, there were 13 people altogether like a tamales in one pack. In the Rio Grande he pulled one of those tool for the big truck tire, fill the air in one plastic bag. He goes, \"hey, take your shoes off, your pants off, put all the clothes in the bag\".... and he goes, \"and somebody who knows to swim, just try to swim a little bit\". But the thing is the Rio Grande, I thought it was just a little.... it was huge, and the water is super cold to go straight to the water. It was terrible. It was three days and three nights walk in the deserts. We see snakes, scorpions, tarantulas, wild bulls, everything, and nothing to eat. That one was my first time to go across the border. I was living there in Dallas, Fort Worth, I did it six times. \nI remember the day, it was in December 1st, 2, 1980 when I arrived in Red City, California. Since that day to now, I've lived in this area. It's a beautiful place. I'm lucky to come through. My parents' lives changed a lot because I send money every two weeks.... and my house just was just a little room and everybody sleep in the room. One bed in that side, and one bed in this side.... and when I start to work in this country, send money, my dad build the house rooms everywhere. Now it's eight bedrooms in my house, so it make a big, big difference. By 1988 I buy my own car and I drove my car all the way down to my town.... and you know what, it was a big difference. Because when everybody see me, the nice car, I take my wife over there, and it was totally different because everybody saying in my neighborhood. Oh, Roberto, \"yeah, you go to the Estados Unidos.... he was very proud\". I did it. I make it."
    },
    {
        "id": 67,
        "image": "./../../assets/images/067.png",
        "audio": "./../../assets/audio/067.ios.m4a",
        "color": "#393741",
        "transcript":"My name is Carol Thomsen. I'm an early childhood educator, and I believe that if we invest in all children between the ages of zero to 5, we can change the world. \nI was really lucky in education. My parents really valued education. They sent me to great schools. I had great teachers, I was super lucky.... and when I learned later on that not everybody gets to have that, I realized that, that's not fair.... and if I had grown up in ways that other people grew up, I might not be where I am right now. I know that your brain grows more in the first five years of life than it does at any time. So I'm a teacher of the youngest children, the least prestigious, and I love it.... and I feel really privileged and really lucky that I get to do what I'm meant to do. But I think it's such an important time in children's lives. Not every child is born into the world with parents who are able to give them a lot, and it's not their fault, and it doesn't mean that they're any less capable of any less. \nI saw in early childhood education that children who were born into privilege were given the best education. All the research that comes out about how brain development works and how play is so important, all privileged children got that. Whereas, in low income communities, those children were assumed to be stupid.... and so we're wondering in the US why are they all arriving at kindergarten differently prepared? Well, it's because you don't learn self-regulation through being told what to do. You learn self-regulation through playing, through getting interactions with your friend who says, \"no, I don't really like that\", and then you have to change your mind or you have to go off and find something else for yourself to do. \nYou learn executive function through expression of language and holding thoughts in your head, and playing with blocks. It's not apps on a phone.... and our capitalist system preys on low income families to make them think that if they're the child is doing ABCs on a phone, that that's gonna actually make them more brilliant, and low income families don't know. Not because they're not smart, it's just that they don't know, and there's so much information coming at families now. \nI think early childhood is even more important than it's ever been, actually. It's the one time in your life when you get to do original research. Seeing the possibilities in a human being in a young child, is really endlessly fascinating. How they make sense of the world, how our brains do so much in the first five years. It's constantly interesting. I love it, but I don't see it as about anything that I do. I see it as I get to be a vehicle, for them to discover who they are."
    },
    {
        "id": 68,
        "image": "./../../assets/images/068.png",
        "audio": "./../../assets/audio/068.ios.m4a",
        "color": "#4A4852",
        "transcript":"Greetings, I'm William Warrior. I was born in San Francisco, California, and I am a retired field officer for animal control with the city of Palo Alto Police Department. Where I served for 40 years. \nI've looked at my life as this rather failed search for community. I think I look at it now as this ongoing search for community.... and the animal communities I could work with in the field made me feel like I wasn't working in such an isolated state.... and through the conduits of the animals, I'd connect with the human being as well. There's some story behind what's going on in that person's life. \nWhen I joined, I was coming in at a time where the animal care community in Palo Alto had built an animal shelter that received national and state recognition, as a model for other communities to follow. The changes in the urbanization, you get the sense of encroachment, but also has had a lot of focus on providing for the wild animal species. I decided in the last 10 years of my career to try and dedicate as much as I could to what I remember. Those old timers teaching me and what I knew from the history. It helped me to treasure every moment that I had in the field with every individual field call, with every animal. \nMy family's journey to America in the potato famine from Ireland, and settled in San Francisco by the 1880s. I have a picture of my great-grandparents who passed away not long after. The photograph is from 1904. This was two years before the great earthquake. From there, my families entered into service. I remember as a child, it felt like springtime. It felt safe. San Francisco is what I know, and San Francisco feels like this place where East met West for the last time. It was a fragment from Ohlone native Californian poem from the Muwekma tribe, which was in San Francisco. The fragment of the song is 'dancing on the brink of the world'. It's a new song to me that I learned maybe just less than a year ago, but I feel like it is speaking to me about, this is where we're at right now. We're dancing on the brink of something. We can celebrate these challenging, uncertain times, and not be afraid of them. Embrace them. I wanna face it head on and just throw myself into it for good."
    },
    {
        "id": 69,
        "image": "./../../assets/images/069.png",
        "audio": "./../../assets/audio/069.ios.m4a",
        "color": "#8E6B5A",
        "transcript":"My mom had an Italian father. The story is that he was fleeing the mob and he owed them some money. My biological dad was a pool player whose brother was a salsa music producer, and by pool player, I meant hustler. \nI suffered abuse as a child, but I think even before that I was naturally introspective. I spent a lot of time in front of the television set, and at the time the kinds of movies that played night and day were noir. Noir, I found was a place of comfort because it was about defeat, and it was about accepting defeat in a dark urban world.... and I completely embraced those darkest emotions. You go there and you find some beauty. \nI used to lie in bed at night not knowing if I could speak the next day.... and it happened when I was first asked to do a public speaking event. It was in junior high school. It was disastrous. I was running for class president. Why an introvert would run for that, I think I was probably just acting out, trying to get some attention. It was a terrible speech, but later I found that I had a really great facility for it. I saw an entirely new world. Things that I could study, like how people think, why people say the things they do, why they believe the things they do. My venture into the humanities actually opened up a world that was a lot more relevant for me.... and so I pursued storytelling, literature, film. \nStorytelling was a way for a very shy kid to communicate with people effectively. As a kid that felt helpless, speechless. Storytelling gave me power to actually shape the way people think. I also saw its ethical implications pretty early. So it's very easy for me to just go to another world and understand how storytelling can be used for bridge building. I think by a deep need to communicate. Again, my talent as a communicator comes from the deep need, personal need to communicate.... and I have found it easier sometimes to communicate publicly, than privately. \nMy most hopeful moments, and what keeps me going is knowing that the only thing that can save us is ourselves. To be in a position where I can influence people to be their best selves is really the only thing I can do. \nMy name is Giovanni Rodriguez. I'm a student and practitioner of story science."
    },
    {
        "id": 70,
        "image": "./../../assets/images/070.png",
        "audio": "./../../assets/audio/070.ios.m4a",
        "color": "#4B508C",
        "transcript":"I'm James Higa. I am a father. I am a technologist. I am a philanthropist. I am a radical when it comes to collaboration, and I want to leave the world more beautiful than when I found it. \nI am from a little island called Okinawa, closer to Taiwan than Japan. My parents were survivors of the Battle of Okinawa. My father's family had fled to Taiwan, that's how they survived the war. My mother lived in the northern part, and her village was wiped out. She survived because she had gone to another village on an errand, and that's what saved her life. She and my father decided to take the US government up on a Goodwill Scholarship to study in the US. Like, who would do that? I mean, you're jumping into the heart of the enemy. Someone who's killed everybody you love. But it is a lesson for me, in love wins over hate. It should have been hate and rage, and somehow she was able to open up her heart. Those were the seeds of my interest to want to give back, and want to do something good in the world. \nNot knowing what the world had in store here in Silicon Valley was in many ways quite frightening, but in the end turned out to be a very welcoming, transformational experience. Innovation happens at the edge of unreasonableness, and the way to get there is you need voracious curiosity. Let's figure out a way to do that. It's still very important to have that fundamental driving, curious, childlike wonder. It was about how do we change the world? \nAt Apple, as in many tech companies, we had all the perks you could ever want. A cafeteria overflowing with abundant food. I could have my laundry done by dropping it off.... and yet two blocks away there were kids going hungry.... and mothers who just wanted a decent education for their kids, and fathers who just wanted a shot at a decent job, two blocks away.... and that's an incredible gap of opportunity that exists in this valley of plenty. That's really the impetus around my work.... and so I started thinking about how can I make an impact in the world now, not so much with technology and products, but with communities and people."
    },
    {
        "id": 71,
        "image": "./../../assets/images/071.png",
        "audio": "./../../assets/audio/071.ios.m4a",
        "color": "#DA663F",
        "transcript":"I grew up in what I consider a village, a very, very special village, which was mostly black folks.... and I'm a child of the sixties, which was just after all the separation of schools. So I attended a white school, but my sisters and brothers attended all black schools, so I was the only black child in many of my classes. So I found from a very early on time that I wanted to be a voice for others, that didn't have a voice. \nWhat I do in the theater, the plays I do, it's not just for entertainment. We don't do musicals, song and dance. It's not about come see the black folks, how wonderful they sing. It's really about the story, the culture, the celebration, the history, the pain, the joy, and the human connection. \nSo I'm graduating with a theater degree. I didn't bother to look on a map and see that San Jose was 600 miles from Hollywood. So I was gonna go back to grad school and get my degree master's in theater and be an actress.... and I asked the same question then 40 years ago that the people were hiring today ask; \"where's all the black people\"? So that's how I really got involved in the tech world, but I continued to do theater. I ran this theater company and because I had a theater degree, I became the artistic director. 37 years ago now, we joined with the Latinx community using theater for social change, and this was way before it was popular to form one board rather than each group struggling. \nDiversity, equity, inclusion. We've been that for 30 years. We've been taking those communities and combining them and working together. Art has allowed me to do that, finding that commonality through theater, that's important. I feel very proud of that connection. I can be myself authentically, and that's okay because I am deserving. \nI'm Viera Whye. I'm the youngest of 13, and I believe in the transformational nature of theater."
    },
    {
        "id": 72,
        "image": "./../../assets/images/072.png",
        "audio": "./../../assets/audio/072.ios.m4a",
        "color": "#B9514D",
        "transcript":"Hi, my name is Bonnie Lewkowicz, and I am an explorer. I like to see what's out there and uncover mysteries out in the world as well as those that are in my body. \nMy mom told me that a doctor suggested that I start dancing because I was born with my feet turned in. I had to wear casts and a brace, and so they thought that dancing would help that.... and I fell in love immediately. \nI went through an accident when I was 15, and thought I would never dance again. That part of you doesn't die when you have a traumatic injury. Sometimes, the barriers that we encounter give us strength and make us fighters.... and I think that's what happened with me early on in my disability. Why was I being treated differently? Why couldn't I go to places.... and it was the natural world that was causing all these barriers, not me as a person with a disability. \nDancing for me is a way to explore your inner self.... and it's an expression of who you are at any given time. There's something about music that gets me fired up. It's a fire inside of me that has to have a release.... and it's especially enjoyable to do it with someone else. To make that connection. It opens up your possibilities. So dance can be very motivating. It can also be a way for people to heal their bodies.... and I know for me, when I first became disabled, I thought, how am I gonna dance? My body isn't the same as it used to be, and I still have that kinesthetic experience of what that feels like to do something.... and so sometimes it can be frustrating. But it's the body I have, and so I have to learn how it moves, and appreciate it. \nWhen I tell people that I've had a great life, they're somewhat taken aback because, well, how could that be? If you're in a wheelchair, how could your life be great?... and I think the fact that my dad was a Holocaust survivor, he lost all his family in the war, and it was a testament to, screw you, I'm going to make this happen, and I'm gonna fight.... and I think that unconsciously was instilled in me, and helped me get through my accident as well.... and my transformation. If this guy could get through that, what am I complaining about? I would hear his screaming in the night, the nightmares.... and I know when I first and became disabled, and I didn't know about this, but he wanted to kill me because he thought my life would be miserable because he had experienced being a prisoner in your own body.... and when I heard that, I'm like, oh my God, how could he compare what I'm going through to what he had to go through?... and I think it really gave me a lot of strength. I've lived long enough that now I get to play."
    },
    {
        "id": 73,
        "image": "./../../assets/images/073.png",
        "audio": "./../../assets/audio/073.ios.m4a",
        "color": "#7F2A47",
        "transcript":"I was born in Reedley, California, Central Valley.... and it's a small town. My grandparents, my uncles, everybody lived there. They all worked in the fields. It's an agricultural, racist town, a very tough place to make a living. We grew up really poor, but when you're growing up, you don't really know it. I hear these stories from my mom about how bad it was for them trying to feed the family, pay the bills. We moved to Mountain View and Silicon Valley wasn't even a thought back then. My parents bought their first home, or only home in 69', so we moved to Sunnyvale. It was a very proud moment for my parents to have a permanent home for their nine kids. \nGrowing up in stuff like that, the inequalities were there. My father was a hard worker, though. He was a badass. Man, that guy could work. But he wasn't a very vocal guy, so any kind of injustices that were happening, he just kind of internalized them. He didn't really address them. As I got older, that really affected me. Even in junior high school, I joined the Chicano Student Union, which is.... being a Chicano is like a state of mind.... being a progressive, active politically involved person to try and make a difference within your community, and try to make things right.... and so as I started working and creating a career, I kind of gravitated to community work, nonprofit work. It wasn't a plan, it was just wanting to make a difference. \nThe work I did was all about trying to provide services for low income families. I always gardened in my backyard. I wasn't a fanatic about it, but I figured I got a good 10 years left in me of good, hard work. I wanna make a difference in my community.... and so I told a friend of mine about it. I said, \"I want to start a program to teach people how to grow their own food\".... and I go, \"what do you think\"? He goes, \"it's high risk Raul, but it's high reward\".... and that did it. The urban agricultural movement in the United States has been going on for 50 years. Never did they go into these low income communities to teach them how to grow their food, to ask them what they wanted. I recognized that I knew that we had to do things a little different and make change. \nMy name is Raul Lozano, and I'm a food sovereignty warrior."
    },
    {
        "id": 74,
        "image": "./../../assets/images/074.png",
        "audio": "./../../assets/audio/074.ios.m4a",
        "color": "#4F4B80",
        "transcript":"I'm Eva Terrazas. I am Latina, Chicana, Mexicana, born and raised in San Francisco, California, and I'm a proud daughter of immigrant parents. \nWe grew up and were raised with a real strong internalized sense of our personal identity because of their journey. We were poor, but we didn't realize that we were poor, because we just had so much richness in terms of our history and our family. So in our home we didn't speak English, we spoke Spanish.... and as we were getting lessons in English in school, my mom was doing the same at home, but in Spanish. The purpose of that was so that we could communicate with our family in Mexico. So that we understood what the music was saying. So that we knew how to read important books in Spanish.... and all of us have carried that into the work that we do today. \nThe work that I do now is all about vulnerability. We grew up in a society where you have to be strong, right?... and you had to show up a certain way in order to advance, and I think that all of that has been flipped completely. That real successful leaders are leaders who understand that being vulnerable is important. That it's okay to make mistakes. That showing compassion and kindness is a big part of leadership. Because you have to inspire people, and you don't do that by attacking or by not showing up as your best self. My aspiration is that we continue to build on a country that is respectful, that has empathy, and that continues to innovate. Because innovation without empathy, and without compassion will only benefit some and not everyone. \nI think that being a Latina in today's world is a very different experience than what our ancestors experienced. There's a lot of work still to be done in terms of fighting for the kind of rights and equity, but it's also a real time of great pride. There have been strides that have been made. There have been successes that have been gained.... and I think to be able to celebrate those is important, and just as important as it is to continue to roll up your sleeve and work for the rights of your community.... and the rights for justice and equity."
    },
    {
        "id": 75,
        "image": "./../../assets/images/075.png",
        "audio": "./../../assets/audio/075.ios.m4a",
        "color": "#72472D",
        "transcript":"I loved my 12C calculator, it got me through my finance classes. So I said, anybody who makes this has to be great. But I also loved the values of the company. The HP way has been talked about a lot, but it was valuing people, trusting people. This sense of clarity, of you do the right thing, is what I carried around with me. \nI could go on and on about the need for truly affordable housing. I mean, I grew up in it. I grew up in an apartment house in New York, which doesn't exist anymore. That meant that my family could stay housed. Helping people get into a solid, stable housing situation is really difficult in Silicon Valley. Sunnyvale Community Services mission is preventing homelessness and hunger in our local community. We're not trying to solve this for the whole world or even for that region. We are one of seven agencies that together are the safety net for all of Santa Clara County. \nThis work is vital to our community. I have to say, there's a shamefulness that this type of need exists in Silicon Valley. We know how to do things, we're problem solvers here.... and the problems are solved by people sharing, not by people saying, \"not in my backyard\". It's a wicked problem. You need a lot of money to do this, but it's not solving the upstream problem, which is the lack of housing, the lack of just common sense of how the financials are moving against people and actually make it worse. The penalties that people incur for having one crisis, they get evicted because they were late with the rent. When someone gets evicted, it's like a stain that follows them. You lose everything without an address. That's what's so startling, is to realize that prevention is so key. This work is vital to our community. \nI'm a woman of faith. I like to say I'm working from within. There are moments where you can see the faith and the divine in somebody else.... and it's often the person who is in need. It's a profound experience where I see somebody or I talk to somebody and I realize this is why we're here to be each other's light. \nMy name is Marie Bernard. I'm a native of Brooklyn and a transplant here in Silicon Valley. I live and work in Sunnyvale, and I'm blessed right now to be doing my life's work."
    },
    {
        "id": 76,
        "image": "./../../assets/images/076.png",
        "audio": "./../../assets/audio/076.ios.m4a",
        "color": "#1F3D89",
        "transcript":"Obstacles are only detours. You still get to where you're going, you just find another way.... and sometimes it takes longer, but you never stop. If it's something that really needs to be done and you believe in it strongly, and it's something whose time has come, because if it's time hasn't come, the signs will be there. If you open your arms to the possibility, you will receive what you need.... and inevitably, someone walks in at the right moment, at the right time to help you achieve what you need. \nI think I just never thought I couldn't do things. So by the time I got to working in my current job, I just tell people, \"this is America. Maybe if I was somewhere in the world where there was great oppression and women couldn't do things\", I said, \"but we're in Silicon Valley. There shouldn't be anything you can't do in Silicon Valley\".... and so the first clinic that I opened, I was 27 years old, and I made a lot of mistakes because I was 27. I had never run a business before. It's a learning process. I don't think I was a successful manager until I was in my forties, and by then I had run three health centers. \nEverybody today in business are focusing on diversity, equity, inclusion. They're all asking for, \"what is your DEI plan\"?... and someone said, \"when did you start thinking of diversity\"?... and I said, \"it's the story of my life\". I'm mixed race. My parents had two worldviews, my grandparents had different worldviews. I've been exposed to the world that I can't imagine being in an environment that isn't diverse, and isn't welcoming to all people. In all the clinics I've worked in, I've focused on having staff who were representative of the patients we cared for throughout.... and because we are a community health center, the board has to be 50% patients of the clinic and must represent the diversity of the communities well. So for me, diversity is a way of life. \nI'm Luisa Buada. I'm a warrior woman. I grew up in San Francisco, California. I'm a Mestisa Filipino, European American, and I love gardening and walking."
    },
    {
        "id": 77,
        "image": "./../../assets/images/077.png",
        "audio": "./../../assets/audio/077.ios.m4a",
        "color": "#024660",
        "transcript":"My name is Ken Yeager, and I've been fighting for LGBTQ rights in Silicon Valley for over 40 years, and was the first openly gay elected official to any position in Santa Clara County. \nI can't believe we've come so far. How lucky I would've been way back when to have come out earlier, come out to my parents. The whole trajectory of my life would've been different.... and so I'm hoping that these kids now have opportunities that, no gay people before never would've had. But I also know that there's this backlash that's happening, that everybody has to really be aware of and try to figure out ways that we can stop. \nOne thing that's been very exciting to be here in Silicon Valley as companies began to grow, is the influence that LGBTQ people have had on tech.... and it's a story that's really not often told. But because there were no protections at the local, state, or federal level, what we found was very courageous LGBTQ people would try to get various non-discrimination policies passed at their companies.... and the same thing was happening too for spousal benefits.... and so what was happening particularly in companies like HP, and in Apple, you had employee groups beginning to form and then make demands with their companies to get these benefits.... and so that's a whole 'nother story just by itself, about how that began to change.... and as certain companies began to adopt these policies, it forced other companies to do it as well. Because it was hard to get employees, and so they were competing for the same ones.... and so what we found then over time was it became very customary to again have non-discrimination ordinances, and again, special benefits. So that they then could go to their elected leaders to get them to passage, particularly at a time when it was so hard to get that passed. \nFor me to be able to witness all of that and to be talking to people as they were beginning to strategize for all these various companies. It allowed me as an elected official first on the community college board, to allow these benefits to be offered to our employees as well. It was this steady stream of one company or one government agency passing these ordinances, 'till you finally had enough that made elected officials then feel comfortable passing them as well. \nI think any LGBTQ person wants to make life easier for the next generation, and I think that's really our goal.... and I hope in some ways I've been able to do that."
    },
    {
        "id": 78,
        "image": "./../../assets/images/078.png",
        "audio": "./../../assets/audio/078.ios.m4a",
        "color": "#613624",
        "transcript":"It's important for people to be heard, and once they are heard, they sometimes find their voice, vision, and it's important for them to understand in their identity in which they carry. Who they are, and how they are authentic.... and that's gonna make a difference, because as soon as you find out what you can do in this life, where your life purpose is, then you'll begin to not fight about what you can't do and hone into what you can do.... and be a better reminder, and a strong force in humanity. \nCommunity means all humanity rising together, because we're not just talking about communities of where we live. It's about understanding what community can do for the function of the whole. What community can help, themselves and other people, and how they can then build themselves, strengthen themselves, and empower themselves to help other groups of people. Different political persuasion sometimes, but just people who've been down on their luck, who've been tossed out by society, and they wanna form a way to make things better. To have a better financial life, to have a better health life, to have a better relationship life with each other.... and have a better relationship with themselves, which is where it starts. \nWe need society to recognize that disabled persons can infuse themselves into society, and find their own genius. My gift was to link people together and to understand how we can stay strong. So I became a Black Panther way back in 1977, which made a difference. That means I was really engraved in helping people rather than trying to just help myself. 504 was a bill that helped stop discrimination for disabled persons, and 504 was a way for us to remove barriers. A way for us to clear the space, in a small way, to help disabled persons of all color, creeds and disabilities to make a way in society. I was a morale leader in the 504 organization, so that I could help raise the vibration of people, and help raise the vibration of relationships so they can become better people, and find their way in the world. \nMy name is Dennis Billups. I am a disabled activist. I love work that helps people become more empowered, and now I'm interested in helping communities to stay together."
    },
    {
        "id": 79,
        "image": "./../../assets/images/079.png",
        "audio": "./../../assets/audio/079.ios.m4a",
        "color": "#E83E68",
        "transcript":"My name is Sparky Harlan, and I'm a lifelong advocate trying to empty out juvenile hall and get kids either home or served in the community. \nWhat I remember growing up in the gold country is the pioneer women. My grandmother was definitely the matriarch of the family. When my friends would come over, she'd have to clean up her language cuz she swore like a truck driver. She was definitely somebody who I looked up to, and understood I could speak my mind. My father was a very conservative Republican. He thought what my goal in life could be as a woman, was to be this great secretary. So I actually left home at 17, ran away with about $50 in my pocket, and I was going to go to college. Father, be damned. He reported me as a runaway. In those days you could be arrested as a minor and put in jail. It's what they call status offenses, it's only illegal because of your age. Luckily I avoided him in living on the streets for that year in San Francisco, and then started college. Pretty much homeless, but it really established wanting to make things better for young people. \nFive years later, in my early twenties. I helped pass state legislation, AB 3121 it was called.... and what it did, is it changed status offenses in California, where you can no longer lock up kids for those offenses. So 150,000 kids in California were no longer locked up every year.... and all of a sudden I went, wow, I could go from being a street kid arrested for these crimes, to five years later changing the laws.... and that has really started me on that career of wanting to change people's lives, through policy and advocacy. \nSilicon Valley loves to say they're the model for everything. When you say you're the model, you're basically saying there's no room for improvement. You stop innovation, you don't create it. How can you make a best practice better? You build on it. You don't stop there. Most of these major cities, including us, we're housing a lot of people every night, but there's still more and more because the high cost of living and loss of jobs. The rich are getting richer and the poor, poorer here. Covid really had a major impact on the community, creating riches for tech and poverty among service workers. \nIt's hard to get through at times. But we are still trying and we're still working at it and I still see hope. We don't give up on young people. We say programs fail, not kids."
    },
    {
        "id": 80,
        "image": "./../../assets/images/080.png",
        "audio": "./../../assets/audio/080.ios.m4a",
        "color": "#B51E27",
        "transcript":"I grew up on a street where we were all really close, and my house extended to all the other houses, and the neighbors moved easily between homes.... and we vacationed together, we spent Christmas together. I think though that the defining thing for me was the fact that I lived through the Watts riots, and I was about 12 when that happened. It was so unexplained. We were so naive. I didn't have a clue why or where it came from, and my neighbors went up on the roof of the pharmacy with their hunting rifles to protect the pharmacy from being looted. It was a shattering moment, but it was never contextualized. It was never discussed. It was a combination of fear, ignorance, racism. It was very traumatic. \nI have a very strong drive to learn new things, and so this was the new thing I wanted to learn about. What happened to my part of town? So the South of Market was my community, and I identified with the fact that it was so diverse, and the fact that it wasn't a place that I was an outsider in quite the same way.... and so I embarked on this project. I would say that when I'm photographing in communities, that I'm looking for a way to give a platform for other people to speak. That was certainly the strong motivation about the South of Market project. They were very much based about my making a place for people and trying to be more of a vehicle, than a narrator. I learned a lot, but mainly I've learned it by showing up, and talking to people, and photographing, and reading, and studying. So I've educated myself through my art. \nI needed to know everybody who lived on my block. Because I wanted to be able to feel like I was at home.... and it brought back that thing of Compton, of knowing everybody. \nI like making pictures and I like looking at them. They tell me a lot. There's a kind of non-verbal communication that happens with a good photograph, that resonates across boundaries. In a way I think of myself, not so much in the present, as creating something for the future to consider. \nMy name is Janet Delaney. I'm an artist and a photographer.... and I am trying to sort out how Silicon Valley came to South of Market, and what happened."
    },
    {
        "id": 81,
        "image": "./../../assets/images/081.png",
        "audio": "./../../assets/audio/081.ios.m4a",
        "color": "#325C93",
        "transcript":"I need to serve the community that had raised me, where I was born and raised. I had made a promise to a gentleman, a labor organizer, an activist, that I would come back with my profession to serve in Imperial County. \nI arrived into a rural, small town. It was on the border with Mexico. It was agricultural, and it was a very segregated place. The railroad tracks separated the white families, living on the west side of town, and on the east side of town were our families.... and it was that early experience that taught me about coming from a segregated community. Little Jose was very much influenced by religion and church. My father was a very religious person. I was so young and being able to pick up those religious values of service, you learn these values of serving people. My father and my mother said, schooling is the way out of poverty. In those days, in the thirties and the forties, the Mexican kids from the segregated part town, if they were successful in school, they would only go to the eighth grade and that was it.... and then they would go to the fields, picking fields.... and it was that, that inspired my parents to tell me, you're going to school and we are going to be supporting you. \nWhen I was accepted at Stanford, in that little town it became a big thing. Because the newspaper reported it and the teachers told my parents, your son is gonna go to this great university. I did not know what Stanford was.... and so, I remember the family doing a party in order to celebrate me going to this university far away.... and I remember my grandmother looking at me and called me over, and she was like, \"I want to tell you something\". She said, \"you know, your grandfather, in Mexico, he only had three years of schooling. But in this little town, he is considered an educated man\". \"Un hombre educado\", she said in Spanish. \"You are going off to the university. It doesn't mean you will ever be an educated man\". She said, \"no matter how important you become, how many important people you know, how many important friends you have.... don't you ever forget, you always carry 'un nopal en la frente'.... a cactus on your forehead. You come from common people.... you come from people who work the fields\". She said, \"don't you ever forget that's your root. We're immigrants, who work those fields in this valley. Whatever you do in your education, don't forget\". \nMy name is Jose Padilla. I'm the son of immigrant farm workers. I have been able to take the dreams of my grandparents, and my parents.... and use their inspiration to become an attorney for the rural poor and for farm workers, who raised me."
    },
    {
        "id": 82,
        "image": "./../../assets/images/082.png",
        "audio": "./../../assets/audio/082.ios.m4a",
        "color": "#6E443A",
        "transcript":"My name is Valentin Lopez, and I'm the chairman of the Amah Mutsun Tribal Band. Our tribe is comprised of the descendants that were taken to Mission San Juan Batista and Santa Cruz along the central coast of California. \nAs a child, I always felt that I was born at the wrong time. I was born 300 years too late. I know that I would've loved to have been born during the time before colonization. Our people have been on these lands since millennia. Anthropologists will tell you, we've been here for 15,000 years. That's a thousand generations.... and then in 1792 or thereabouts, the Spanish came and they brought their horses, their weapons, their aggression, their hatred, and with them were the missionaries. They wanted to take away our indigenous culture, our knowledge, our spirituality. They wanted to steal our land. \nThat period of the missions and Spanish period lasted for about 40 years. Following that came the Mexican period. They wanted the same thing, they wanted to dominate, they wanted to force assimilation and to accept the Christian faith. That period was followed by the American period. They wanted to exterminate Indians. That was mentioned in the very first state of the Union in California, there will be a war of extermination against the California Indians. During that period of time of brutal colonization, our ancestors could not teach their children to love, to have hope, to know what their responsibilities are in this life, to know that they're a good person or important person, to know that tomorrow's going to be a better day. \nFor 100 years, our people existed with experiencing that historic trauma, and our people continue to suffer the consequences of that historic trauma today.... and that shows itself as suicide, depression, addiction, incarceration, violence. But we also say that that period of destruction and domination of indigenous people never ended, it continues to this day. When they have laws that allow the false histories of the mission period being told. Saying that our people came to the missions voluntarily to seek God, to look for a better life, to learn agriculture. Those are all lies, so when they lie about our history, that is perpetuating that destruction and domination of our people. It's not our fault that we lost that indigenous knowledge, but we also have to recognize that we have a responsibility to regain that knowledge. To relearn that knowledge, so that we can fulfill our obligation to creator. So as a tribal chairman today, my responsibility is to help us recover from that historic trauma. We are working hard to restore a wellness to our people, so that we can honor our ancestors."
    },
    {
        "id": 83,
        "image": "./../../assets/images/083.png",
        "audio": "./../../assets/audio/083.ios.m4a",
        "color": "#C66258",
        "transcript":"I was very fortunate to have in my household, my hero and my role model, and that was my father. He also later became my mentor and my confidant as I pursued a political career. He had the sense to share with each of his five children the importance of what he felt was a moral responsibility that we all have, and that being, that we all have to at some point in our lives, find a way to improve the lives of others.... and I thought, wow, I can relate to that. That sounds interesting. Now, he said it to me when I was, a high school student. So it was just something that I added to the file of things that he taught me. But, I used to joke that my friend's fathers would play catch with them. My dad would drive a truck all day long, drive back from San Francisco, and then take a shower, inhale his dinner, and go off to some community meeting. \nI'm a third generation Mexican American. Three of my four grandparents immigrated to United States from Mexico. My fourth grandparent, which was my mother's mother, was a Native American, part of a Native American tribe in Arizona. My father and mother were born in the depths of The Great Depression, dirt poor. Neither of them graduated from high school. My dad actually ended up lying about his age to get into the United States Navy during World War II. He went back into the Navy for the Korean War, but this time he was shipped out of San Francisco, where I was born. Took his, what they call a G.I. Bill at that point, and bought a home in Sunnyvale in 1954 for $12,500, that I'm proud to say is still in our family. \nI was raised in a kind of blue collar family. My dad was a teamster truck driver. My mom worked in the food processing plants that made up Silicon Valley at that time, which we called the Valley of Heart's Delight. My playgrounds were the orchards that fed the state, and fed the nation, and some parts of the world. Where as a young man and as an adult, I've seen this geography go from just an incredible agricultural asset to what is now called Silicon Valley. It's been an interesting process to watch, because this valley has reinvented itself so many different times. It is what it is, and I love living here. I love the Bay Area, I love Northern California, and I love San Jose. \nI'm Ron Gonzales. I'm committed to the community, committed to public service, a father and a grandfather."
    },
    {
        "id": 84,
        "image": "./../../assets/images/084.png",
        "audio": "./../../assets/audio/084.ios.m4a",
        "color": "#7F615A",
        "transcript":"My name is Reymundo C. Espinoza. I'm the CEO of a large healthcare corporation, that seeks to help people achieve their dreams by keeping them healthy in mind and body. \nI know that I have on my mother's side, native originating from the San Diego area. My dad was born in Mexico. He came from what they call Cananea, Mexico.... and migrated during the 1920s when he was a baby, during the Mexican revolution. The reason they migrated was because my great-grandfather was killed by a stray bullet.... and that started the trek to the US to Coachella, where I was raised. So it was a small town, 8,500 people, mostly Mexican.... all poor, most of us. But we didn't know it. You know, everybody was, so it didn't matter, right? \nSo it was a good time, but a challenging time. My mom ended up in a mental institution when I was 10. That creates a lot of emotional issues.... and then on top of that, my sister became my mother, and then she died of Toxemia when she was 20.... and then after that, my sister committed suicide when she was like 28. \nOne of my blessings is that I've always been at the right place at the right time. Things have always just happened. I got married young. I was a junior in college when I got married. I think my wife had a lot to do with my sanity, and helping me survive the trauma that I didn't understand. But with hindsight, I didn't love myself, and she allowed me to love myself. She taught me how to love myself, so that I could channel my energies in a lot more positive way. My whole issue was I wanted to make a difference. I wanted to change lives. I wanted people not to feel what I had gone through, and I felt that maybe by becoming an administrator of a hospital I could potentially do that. \nWe'll provide services regardless of ability to pay, but we'll also connect. We'll also try to find out if you need food, we'll try to get you connected to food. If you need transportation, we'll try to get transportation. If you need money for housing, we'll try to connect you to housing. I use for-profit strategies for nonprofit causes.... you got to be creative to do what I do. I guess what I'm proudest of is the ability to create opportunities for people and provide healthcare where it's needed. But what I'm proud of is the different strategies we took to get there. It created a job for me, which I value because it allowed me to use what I learned, and give back in a sense, to make it happen for people."
    },
    {
        "id": 85,
        "image": "./../../assets/images/085.png",
        "audio": "./../../assets/audio/085.ios.m4a",
        "color": "#6994A5",
        "transcript":"My name is PJ Hirabayashi. I am a Sansei, third generation Japanese American. I am a Taiko player. The Japanese drum. \nI grew up as a tomboy, climbing trees, playing in the mud. My first day of school in California dissolved that confidence. I was pointed out as being different, nobody would talk to me, and there weren't any other Japanese or Asians in my class. So, being post World War II, they regarded me as the enemy. I lived looking down at the ground and not feeling confident, not making eye contact. It wasn't until anti-war movement where I started to inquire about my identity. I started to hear the histories that I never heard in school. My parents, whenever they talked about camp, I thought they were talking about summer camp. During World War II they were incarcerated in Arizona.... and when I learned that, I became very angry. I was told that the war isn't in Vietnam. The war is in your backyard, so please go out and serve the people.... and that's how I started to do community work. \nSo after my experience of one year in Japan, I returned back to California and my husband to be lived in San Jose. Roy had started this Taiko group at the Buddhist temple in Japantown. So it became my community. I really started to see the weave of the fabric of what community was. Our presence was a part of the voice of the community. It was also the magnet that drew people to San Jose Japantown. It was like, \"oh my God, I gotta do that\". It's loud. I don't wanna do flower arranging. I don't wanna do tea ceremony.... and to be creative musically, and feeling a sense of community as you're creating an expression together was visceral. It opened me up. The movement became embodied determination, embodied confidence that I had lost. It's about this expansion. The heart just goes woopah!... and you can really feel a connection with other people."
    },
    {
        "id": 86,
        "image": "./../../assets/images/086.png",
        "audio": "./../../assets/audio/086.ios.m4a",
        "color": "#D51119",
        "transcript":"My name is LaDoris Cordell. I am, in order of priority, African American, a woman, a mother, a partner, an activist, an artist, and a musician. \nBeing African American doesn't necessarily get me to the very beginnings of my family, and that's primarily because of America's greatest sin, and that is slavery. I do know that my great-grandmother and great-great-grandmother were the enslaved.... and after emancipation, they ended up in North Carolina. In 1939, we had the depression. My mother, her two siblings and her parents, they lost everything. They came up in the Great Migration. They ended up in Pennsylvania, growing up in Ardmore and going to a black church, was just wonderful. I loved the black community. I loved being African American, and everything about the culture in school. I was straight A's and was able to succeed. I was able to figure out how to maneuver in that world, primarily because my parents said to us \"the key to not just surviving, but thriving in America, is always be prepared\".... you have to make a way where it seems there is no way. \nBy the time I was nearing finishing college, I looked around. What can I do that will ensure that I'm independent as a woman.... and I ruled out things, and what I was left with was the law. No one in my family had ever gone into the legal profession. So this was a first.... and I was the only African American woman in my law school.... and at the time, 1971, there were no female law professors and no professors of color. I'm sitting there with this big afro. I'm the only black woman in my class. \nI'm not a quitter. I like challenges. So I wanted to be a judge. I wanted to make decisions for people who couldn't work things out by themselves. It took two years for the governor, then Jerry Brown, to make a decision to appoint me.... and when he did, I was the first African American woman to be a judge in all of Northern California. So with that came the prestige, but also came a lot of pressure. From good old boys who bought into the stereotype about women, about people of color, who expected me to fail, and hoped that I would fail.... and then there was pressure from communities of color and from women, who wanted me to succeed and hoped that I would succeed. So I spent the first two years on the bench terrified. I cannot mess up. Because if you're a woman, if you're someone of color and you're the first and you mess up, there won't be anybody looking like you who will come along for a long time. \nThere's two ways in which I live my life. One, is to be an activist. So, how can a judge be an activist? An activist on the bench, they find ways to make the system be better. They're saying the system is broken here. How can we fix it, or how can we make it do better?... and the other is, everything I do is try to have it motivated by kindness. It is not weakness. I think kindness takes a strength in an environment that is unkind in so many ways to people of color, to poor people, to people who are disenfranchised. So to be kind to people who are perpetuating and creating an unkind environment, take strength."
    },
    {
        "id": 87,
        "image": "./../../assets/images/087.png",
        "audio": "./../../assets/audio/087.ios.m4a",
        "color": "#353B56",
        "transcript":"I'm Alejandro Murguía, y no me parezco a nadie. \nMy family moves from Chihuahua, 1916. He pays one penny for each one of his children to cross the border. When I'm about 16 months old, my family goes to Mexico and we wind up staying there. So when I grow up in Mexico City is one of the great cities of the world, with New York and Paris. It's got, Frida and Diego, and muralists, and musicians like Lola Beltrán and Pedro Infante, and the movie stars. I grew up seeing the volcanoes. It shapes me, in the sense that I have a firm grasp of my identity. \nMy first language is Spanish, I understand both sides of the border. I know who I am, so questions of borders are totally irrelevant to me. Arbitrary lines drawn on the sand.... and therefore I also have the same attitude towards flags, nations, and flags to me are concepts of the 18th, 19th century. But we're living deep in the 21st century.... and a good example is Silicon Valley. All those big corporations in Silicon Valley, they define themselves as multinationals, as global economies. Therefore, people should also be multinational and be able to cross borders as easily as money crosses border. So loyalty to nation states as the man once said, the last refuge of a scoundrel is patriotism. I'm Alejandro Murguía, and I don't resemble anyone. \nPoetry in a lot of ways is a vanguard for people to see a different way of being. In fact, I have a poem called Silicon City.... and it starts out because one day I was driving through San Francisco, from the southern part of the city. The Bayview, the Mission, South of Market, and all the streets are tore up, potholes big enough to swallow a car.... and then as soon as I cross Market Street on the other side, all the streets are neatly paved, swept, no homeless camps or anything.... and that's when I realized, I was living, in Silicon City. \nThey evicted Mia from her storefront on Valencia. Then they burned down the apartments on 22nd Street. The good die young, and isn't it a pity? But the beat goes on in Silicon City. You're a stranger now in your hometown with strange faces on once familiar streets.... and strange shadows at four o'clock.... and cops, strangers on a strange beat, and the days and nights are mostly gritty. But hey, it's okay. You are hanging in Silicon City. Now, I've been told that everything that rises must fall.... and that the wicked shall be denied. But nowadays you don't know who to trust.... and watch out you don't get run over by a Google bus. It be's that way, all down and dirty. In the heartless heart of Silicon City. Now everybody knows the center cannot hold, but prophecy is cheap and politicians are sneaky. So baby, get your high heel sneakers and your black beret on, because tonight we fight the power in Silicon City."
    },
    {
        "id": 88,
        "image": "./../../assets/images/088.png",
        "audio": "./../../assets/audio/088.ios.m4a",
        "color": "#857577",
        "transcript":"I was born in St. Louis. My father was a professor in chemical engineering. He and my mother both came from China to go to graduate school at MIT in 1945. My father's family was academic, he was egalitarian in one way. He said, it doesn't matter whether you're a woman or a man, you're gonna get a PhD. So it was merely assumed that all the children would be in science. Because you can well imagine, how do you live up to this expectation? \nSo I was the first male child in the extended family of seven, not to go to Harvard or Princeton.... and so there was a lot of pressure. I thought it for sure, I was the black sheep of the entire family. I joke about it, but it's really sincere, I said, getting an Nobel Prize actually leveled the playing field.... and I didn't have a degree at Harvard, and finally, out of mercy Harvard gave me an honorary degree in 2009.... and so I joked about this, is that at last I can hold my head up at my mother. I have a Harvard degree, even if it's a fake degree. \nI also liked the idea of inspiring people to broaden their horizons. As a scholar to learn for learning's sake, to add to the body of knowledge.... and so that was impressed upon us, much more than getting rich.... and so for better or worse, it kind of set the tone of a value system that I was growing up in. I have students and we're in Silicon Valley and in Stanford especially, which could be Get Rich U, that I try to teach my graduate students and postdocs a very simple thing: don't develop any expensive habits. If you don't develop expensive habits, no fancy homes, fancy cars, fancy clothes, you can be much freer. \nI felt as always that if you make really good discoveries, you don't have to be the big cheese because all the signs just add to this collective knowledge. So I also felt that I didn't think I was that special. I still don't think I'm that special, but I can add the collective knowledge. This could be very good for humankind. There's this optimism that I think to encourage people to say, you're gonna really benefit humankind if you do these things. So that's why I always wanted to be a scientist. Why I wanted to stay a scientist. \nMy name's Steven Chu, and so proud to be a part of contributing to the knowledge that would benefit all of humankind."
    },
    {
        "id": 89,
        "image": "./../../assets/images/089.png",
        "audio": "./../../assets/audio/089.ios.m4a",
        "color": "#04839A",
        "transcript":"My name is Margaret Levi. I'm a social scientist who has spent almost all of my life trying to think about how to use social science to really advance our capacity to deal with important social challenges that we face in this world. \nMy father, he was a real historian and a bit of a radical. My father was always trying to teach us about the multiple pieces of America. My mother was very political, as well as very interested in the arts. So when my father was traveling, which was about six months of the year, she had the dining room table full of papers and all kinds of stuff, and the governor and the mayor would be calling. Then when my father came home, the table had to be cleared up for dinners and back to a normal family life. \nI was raised feeding off of politics and art, going on civil rights marches. If we were going to think about change, and this is change that would affect not just Silicon Valley or Stanford, that was minor, it really was what can social science do to solve really worldwide significant societal challenges? So we do some of the thinking, thought tank, not a think tank. Because we're not producing policy, we're really producing the thinking that predates the policy making.... and I wanted to create a new model of how to actually create that kind of change. So I think there's a lot of beauty out there that we need to pay attention to, and that is gonna help us through the next period of time. \nOne of the programs that I'm personally helping to lead right now, is creating a new moral political economy. Since Adam Smith, there's been a political economic framework that has changed every 20 or 30 years as the world changes. Since the 1980s with Thatcher and Reagan, we've been living under what gets called neoliberalism, and no one has really developed the next framework and made the values explicit. That's what the moral political economy is. So this is really about crowdsourcing, thinking about how to generate a moral, political, economic framework that is inclusive. That takes people seriously. That doesn't start from the principles that we are self-interested humans who care only about our own welfare, but we are social animals. We connect to others, we're driven by emotions and by other concerns. So this is trying to build that kind of framework and then use that to actually inform policy, and to get people to recognize that what they think is natural is not natural. The political economic framework we live in is a construct. It's a human construct, so let's construct something better."
    },
    {
        "id": 90,
        "image": "./../../assets/images/090.png",
        "audio": "./../../assets/audio/090.ios.m4a",
        "color": "#901917",
        "transcript":"Hi, I'm Kirk Hanson. I've taught for 40 years about business ethics, and been committed to discovering how Silicon Valley can serve the world with its huge resources. \nI was born into a family that had a strong culture of service. There was really no question that one would contribute in some way to social betterment. The only question was, where was your place in that world? \nI was an undergraduate, when I got a call one day that John Young, who was to be the CEO of Hewlett Packard later, had decided to hire a student who was skeptical of business.... and who might come and spend a summer arguing with David Packard and Bill Hewlett. I spent the summer there as the radical in residence. I was not a radical, but I was someone with the values of the Baby Boomer Generation. That summer made me into an advocate for business responsibility, and set me on my life's purpose. Which was to explore how companies could serve society. \nThe critical ethical problems in Silicon Valley have evolved, almost yearly since 1970 with some of the early environmental problems, the early human resources problem. Then when we began to get to the internet era, very different set of problems emerged about how you handle data ethics, the social media ethics, and what comes with the networked world. Were yet another episode and raised a whole 'nother set of questions that I had to retool, and others had to think through. What really was the application? Now we're into the era of artificial intelligence and the bias in algorithms, and we're into similar issues around bioethics as it has evolved. So from my standpoint, I took those, and I think the Valley has taken those on as challenges. But always that challenge was presented by really awful behavior. \nWith the new era of startup ethics exceeding all bounds of honesty. You're dealing with a new set of problems today than you may have done five years ago even, because of the huge amounts of money that can be made. I don't think there can be a solution where you simply hire an ethics vice president. It can only come through leadership, and it can only come through creating this broader culture. In the end, it comes down to the role of leaders.... and do they have a set of values, and do they believe that those should be embodied in the firms that they run?"
    },
    {
        "id": 91,
        "image": "./../../assets/images/091.png",
        "audio": "./../../assets/audio/091.ios.m4a",
        "color": "#6F2B18",
        "transcript":"Hello, my name is Taj Noori. I am a community service person. I serve my community. I love it. \nWhen I was born, my mother's side, I was the first grandchild, so I was just so spoiled. Everybody was just playing like a doll with me. I have very good memories about my childhood. From the beginning I love to teach, and when I was going to school, I loved the teacher and those was my role model. I want to be a teacher. \nAfter eighth grade, I moved to Pakistan, and during the high school I was teaching my neighbor's children. '67, I finished my BA degree, graduated, and that time my parents found someone, my husband, and it's a arranged marriage. So I got married and my husband wanted to come, so I have no choice. Landed in Seattle, and then he was working, and I have my daughter right away. After she was about a year old, then I say I have to go back to work and I start going to school, learning the language, and I was working. I moved to California and then went to school and upgrade my degree to this engineering. So I worked like a, as a assistant engineer in Silicon Valley. \nI have my second child and start getting involved with the community. Wherever the newcomer came from India or Pakistan, so I was start hosting them and introducing them, the community so they can know each other and then guide them, telling them the resources. I have mixed community.... I have the Indian community, the Hindu, and the Muslim and then American. Right now I'm working with a Afghani refugees, because I am involved in my mosque. When they need help, I should help. Sometimes it get little tired, but at the end, when I come home, I feel so energetic. Some people make me feel very good. \nJust amazing to think, to work like a diversity, different culture people.... and I learned lots about basic thing in our religions, that helping humanity is very rewarding."
    },
    {
        "id": 92,
        "image": "./../../assets/images/092.png",
        "audio": "./../../assets/audio/092.ios.m4a",
        "color": "#CC6E2D",
        "transcript":"My name is Mildred Howard. I live in Oakland, California, and I'm a citizen of the world. \nI've always been curious about the world, and always wondered why certain things were like they are. My parents were antique dealers. Our house was a treasure trove of everything, and when my friends would come over, they were like, shocked.... and they said, \"we didn't know you lived like this\".... and I'm wondering, live like what? My father was a longshoreman and so was my grandfather. They had closed the docks on the Gulf of Mexico, and so they came out here to California, part of the Great Migration. They only had a dollar 25c, and they moved in with a relative, a cousin who was already here.... and within three months, they had sent for my nine sisters and brothers, my grandmother, a cousin, and another friend.... and they all lived in two apartments on Broderick and Sutter Street in a place called the West Side Court. \nWhen I think of home, I think of home as it's a safe place. A place where I can be who I am all the time. It's not just the United States, when I think of home. I think of home wherever I am at the moment. So, when they say they're from America, what do you mean? The United States of America, Canada, Mexico,? Yes, I live in the San Francisco Bay area, but this part of the country belongs to the Ohlone Indians. They're just letting me stay here. So when I think about home, I also think about other people who are supposed to be here, and who've been pushed away. \nOne of the great things about growing up in this area and from a large family, is that I've been able to embrace the world.... and I've come to the understanding that I really like people. Whatever part of the world I'm in, the world becomes so much smaller because of both similarities and differences. But more similarities than differences. So when I say I'm a citizen of the world, I truly believe that."
    },
    {
        "id": 93,
        "image": "./../../assets/images/093.png",
        "audio": "./../../assets/audio/093.ios.m4a",
        "color": "#91AD3C",
        "transcript":"I'm Barry Williams. I've had at least three lives and I'm working on a tremendous project to increase racial representation on corporate boards. \nWhat was significant early in my life was, I was always cared for by everybody in the family. We had what we call a Black family. It's a family, not defined by blood, but defined by choice. So I grew up not just wanting to be successful in my career, but also to be part of the community, and to be a leader in the community. That's just how we were raised. I grew up naturally wanting to be part of the community and feeling somewhat of a responsibility. \nPeople say giving back. None of us got here without the help of others, we're standing on other people's shoulders.... and a young mentee of mine said, \"the best thing you can do is send the elevator back down\". I say that because it's very important as a black person. We spend a lot of time talking about how black people are underrepresented in Silicon Valley. I came across a study that said 75% of the Fortune 100 companies had a black director. However, that's nationwide. We're living in Silicon Valley. I knew that not to be true, so I did my own study and the number in Silicon Valley is 24%. The inverse.... and then when you add the big technology companies, the number just went further down. We're all for diversity now, and what I see is we've got an enormous opportunity. We've got a lot of work on a lot of fronts to do diversity. My particular focus is on racial representation and so that's the love of my life, and I'm finding I've got to spend a lot of time just destroying myths. \nSo the first big myth was there aren't enough candidates, and so I've compiled a list of over 800 aspiring black candidates. There are many reasons for diversity, but what I want to emphasize is increasing diversity is not just a response to some social issues. Increasing diversity is a business imperative. If we want to be successful, we've gotta have the best thoughts from a diverse group of people. We have this moment in time, the spotlight is on diversity. I think there's going to be change, but I think we need to do a lot to create a platform to reinforce that change. Making sure the right people are in the room in those discussions."
    },
    {
        "id": 94,
        "image": "./../../assets/images/094.png",
        "audio": "./../../assets/audio/094.ios.m4a",
        "color": "#7F5137",
        "transcript":"NO TRANSCRIPT AVAILABLE"
    },
    {
        "id": 95,
        "image": "./../../assets/images/095.png",
        "audio": "./../../assets/audio/095.ios.m4a",
        "color": "#E45815",
        "transcript":"My name is Stephen Gill. L'chaim, shalom aleichem, cheers. First and foremost, I am a father. I am a singer and a walker. So I'm pretty much a native Californian, as a child, I always wanted to be Irish cuz the Irish were singers. Who knows? I may still be Irish. \nI was a boy soprano in a high Episcopal church in Los Angeles. My first solo when I was about eight and a half, was 'O Come, All Ye Faithful' in this big church.... and the day that I was supposed to do it, my buddy and I across the street, cut each other's hair, and my mother said, \"my God, you've got the mange\". She looked all over the place Christmas Eve to find somebody that would cut my hair so it looked decent.... and that night I did my first solo. \nWhen I got out of the Army, I took a night course in American Lit, and eventually I transferred up to Berkeley from '65 to '68 . There were other things to do, although I was a Liberal Democrat, not a radical, so I was too old to overturn cars. \nSo then after Annie's accident, she was driving home a week after she graduated from high school, fell asleep two in the morning, drove into the back of a truck. She was in a coma for three months. She had surgery, she recovered, then went through about a year of rehab with these wonderful people, and out of it, she would learn basic functions. She can bathe herself, she can brush her teeth. Matter of fact, for her routine is everything. In 1998, a year after her accident, I had this idea. I was still teaching drama students, and I thought, you know, maybe we can do a benefit for Lighthouse, for the blind. The first year, we did two nights with these two women, both who are now professional singers. Annie would always come out and sing at the beginning. Here's the thing I learned from Annie. When Annie sings, she sings from the absolute essence of her being. There is nothing contrived about it.... and so over the years in watching Annie sing, I realized that's where I have to go. When I was younger and I sang, it was about attention, it was about love me. Now, it's about closing my eyes and saying, this isn't about you, it's about this gift you have, and it's gonna move through you, just like it does with Annie's."
    },
    {
        "id": 96,
        "image": "./../../assets/images/096.png",
        "audio": "./../../assets/audio/096.ios.m4a",
        "color": "#535045",
        "transcript":"NO TRANSCRIPT AVAILABLE"
    },
    {
        "id": 97,
        "image": "./../../assets/images/097.png",
        "audio": "./../../assets/audio/097.ios.m4a",
        "color": "#353237",
        "transcript":"When young Mexican Americans began to organize in the colleges in the 1960s, they didn't want to be called Hispanic because that's a colonial term. Some even resist the idea of Latino because that's, although that's all embracing, it's really Roman, which is fine with me. I'm a Latino, but that doesn't cover the whole territory. So we needed something more specific. So we zeroed in on Mechicano, which is the original pronunciation, and shortened it to Chicano. So it's really a way of saying we're indigenous Americans, with this 15,000 year legacy of ideas and history throughout all of Mesoamerica. Officialdom tried to replace the word Chicano with Hispanic, which is accurate within limits. Language based is fine, but it's an adjective. We need more nouns than adjectives.... and so Chicano is a noun, and it's a full fledged concept. \nI've gone from being Mexican American migrant farm worker, as I saw myself originally, to being a Chicano, which was more expansive, more self liberating. To being a continental American. To now being really a global citizen. I'm a human being. I think that we need to really connect with our complete global presence, and our global promise. \nOne ancient Mayan myth and a philosophy, that it says, in order to become truly human, you have to travel the four roads. You have to travel the black road, the white road, the red road, and the yellow road. Once you travel all the four roads, then you are human.... and I can translate that into culture, into races, into geography. We can work together across the entire world to help each other and help our children and grandchildren to survive. \nWe consider our theater company to be a family of families, because children are an essential part of the stream of our creativity. Starting with the very, very young, as soon as they can walk, as soon as they can talk, they participate. It isn't just a migrant farm worker's theater. It is an indigenous people's theater. I understand my own function as a farm worker. We're all farmers. We have to be farmers down deep inside. My work in the theater and my work in pursuing my own ancestry has led me to a place where I can really address some of the key issues facing the world at large. So, I write stories in order to tackle and to confront some of the challenges that are confronting the whole world. \nMy name is Luis Valdez. I am a Chicano. I'm an American. I am a playwright, a director, a man of the theater, but someone who believes in the whole story from beginning to end."
    },
    {
        "id": 98,
        "image": "./../../assets/images/098.png",
        "audio": "./../../assets/audio/098.ios.m4a",
        "color": "#9A6F42",
        "transcript":"Hello, I'm John Sobrato. I'll be 83 years old in about 10 days, and moved when I was two to the Valley of Hearts Delight, which is now called Silicon Valley. Been married to my wife, Sue for 62 years. We have three children, seven grandchildren, and two great-grandchildren, and they all live nearby. \nI can recall as a young boy, 10, 12 years old, going with my mother to a little place called St. Anthony's Soup Kitchen nearby. We were living in Atherton at the time, and they had a church there that gave out meals to the needy.... and my mother volunteered there two or three days a week and I'd go with her. So I was brought up as a youngster with the importance of giving back. \nI remember there was a pear orchard next to our home, and it was probably 20 or 30 acres that belonged to somebody, but we were adjacent to that.... and I recall as a kid going out there with a rifle and shooting quail and bringing them back and feathering them, and we'd have them for dinner. Those days are over. \nWell, I was always taught to work hard. I was an apprentice carpenter when I was 14. Before that, I worked in a hardware store when I was 12 in the summer time. My parents always instilled a pretty strict work ethic, and I think we've done the best to influence our children as well. \nCommunity, especially in Silicon Valley, means diversity. Our family foundation focuses on trying to help those in our community that need a hand up, trying to make the community a place of opportunity for everyone. People don't realize that little over 20% of the population in Silicon Valley lives below the federal poverty level. Whether it's food, whether it's healthcare. There's an awful lot of needy folks in our community, besides having the largest group of billionaires probably in the world. So we do our best to try to level the playing field as best we can, and we think it starts with a good education. We're trying to improve the completion rate of low income first generation students to go to school, go to college. We try to support them so they finish with a degree. We have a moral obligation to give back. Silicon Valley is where we made our business success, and we feel it's imperative that we give back to that community."
    },
    {
        "id": 99,
        "image": "./../../assets/images/099.png",
        "audio": "./../../assets/audio/099.ios.m4a",
        "color": "#2C3352",
        "transcript":"It's just a dot on the map, Dallas, North Carolina. There were very few black families, mostly white community.... and one of my biggest thrills was going to the barbershop on Saturday mornings, and listening to the stories of all these men talking about their lives, and about politics, and about history. And everything. So I got my education in the barbershop. \nWhen I first came to California, I couldn't buy a house in Palo Alto because of my color. I couldn't even rent an apartment. My wife was a PhD from Stanford. We got married and wound up buying a house in East Palo Alto, where black people lived.... and then when integration came along, we stayed in East Palo Alto cause we created great friends. East Palo Alto was not a city at that time. It was unincorporated.... and so our dream was to create a city, and then turn that city into a really highly effective, functional black community. That was our dream. There's a saying, it takes a village to raise a child. In the communities that I was born and raised in, it was like one big family. You knew everybody. If somebody got sick, the community took care of them. It's like an extended family.... and that's what we tried to create, and so that's what I spent my last 60 years trying to do. \nOne of the things that we as kids were taught was that you need to get educated because that's the thing that helps you to mitigate racism. The other thing is you have to realize that you're gonna be in a world where you have to compete with white people, so you've gotta be as good as they are. As a matter of fact, you have to be better. The odds were pretty long, in terms of us being able to do what we wanted to do. You are apprehensive about a lot of things, but once you get into it and you have a great support group, and you can see the people that you're talking to, you can see them change attitudes about community, about our ability to do this. But as you begin to see people change, you know, you change. So this feeling of we can do it, we can do anything, permeates a lot of people in the community.... and it's been great for us to build a community that has a positive vision about what they're gonna accomplish. But it's also allowed us to create some powerful partnerships.... and of course when you do things like that, it builds your own concept of what you as a person, and what you as a community can accomplish. It's an interesting dynamic. We're also teaching our children about how do you behave when you get stopped by the police so that you don't get killed. So there's that aspect of it, but there's also, you can perform and be successful in this society. Watching them blossom and realizing that they can achieve it. I think that's the thing that drives me. Watching the community grow to what you kind of dreamed it was gonna be 60 years ago. \nI'm Robert Hoover. I'm a disciple of the Civil Rights Movement of the 1960s and a practitioner of self-determination."
    },
    {
        "id": 100,
        "image": "./../../assets/images/100.png",
        "audio": "./../../assets/audio/100.ios.m4a",
        "color": "#A73223",
        "transcript":"I believe that I was born in a little mining town named Cokedale. When I arrived in California in 1948, I was already part of a worldwide community of doers. Exemplified by the work that my father did and my mother did, and exemplified by the hard work that it took to be part of the migratory families that picked and harvested the fruits of Silicon Valley. \nMy life evolved around a family of brothers and sisters, and hardworking parents, devoted patriots, who believed in the absolute necessity of living up to the promise of citizenship. I was a majesty of togetherness, and so that has carried me throughout my entire life. My life revolved around doing with others, not doing for others. Because I think that's really the key. You can get a lot accomplished in life if you collaborate, if you coordinate, if you work with each other. \nWe left Cokedale in 1947, traveled north to be in the Valley of Heart's Delight as Santa Jose and Santa Clara County was known back then.... and we lived in a tin shack and we lived in a tent out in the fields, and we harvested. We picked apricots, we picked prunes, we did all of the things that agricultural migrant workers do. Cesar Chavez at that time was an organizer for the community services organization. This was a movement of such enormous benefit to me as a person, to communities.... and there was a love that just manifested itself through all people who wanted to do good to improve the lives of farm workers, the people that grow our food, and deliver our food, and harvest our food. It was a movement of such depth and of such persuasion that I do believe, that for me, it became foundational. An environment of togetherness, of people power, of people together striving for a common good. That broadened the world in such a way, and gave me a scope and a dimension, and has carried me throughout my life. \nSince my retirement in 2009, I have remained active. I know that my life today has as much meaning as it did when I was elected because I still have purpose and meaning, and as long as I have a voice, I think there's still work that I can do. \nI am Blanca Alvarado, and I am grateful to be part of your universe and to be alive today."
    },
    {
        "id": 101,
        "image": "./../../assets/images/101.png",
        "audio": "./../../assets/audio/101.ios.m4a",
        "color": "#785C9D",
        "transcript":"I am Mary Silveira Ristroph. I was born on December the 23rd, 1918 in Santa Clara, California. \nMy childhood memories were work. Play?... you've got to be kidding. There was no time to play. Even the youngest kids worked. We were on a dairy farm, and my mother wasn't well, so I was required to take care of my brother and sister, and do the cooking, the washing, at nine years old. So, there was no time for reading books or anything when working on the farm. It was dairies orchards and raising vegetables. \nOur valley was mostly agricultural. We only had two manufacturing businesses. Other than that, we had canneries. We had the Del Monte, we had Chuckles, we had Libby's, but those were the large ones. Our farm, we grew alfalfa for the cows. We had alfalfa fields in addition to the barns and milking barns.... and not far from us, there were orchards with cherries and apricots. We also had across the street where they were raising luscious, huge tomatoes for the canneries. \nMy husband was working at the PX, which was the first big grocery store, which was only probably block or two from our house. He was from Louisiana, a real southern gentleman. Very kind, full of fun, loved to joke, laughed a lot, hardworking, very thoughtful and generous man.... and he loved his children. He would say,\"we're poor, but look, these are our jewels\". That's the kind of man he was. I have six children, five grandchildren, then I now have 10 great-grandchildren. We never had a dull moment with six children in the house. There was always a lot of excitement, a lot of happiness. It was a happy time."
    }
]